{
   "jsontv" : {
      "programme" : [
         {
            "stop" : "1522803600",
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2015",
            "new" : null,
            "title" : {
               "da" : "Heltetræning"
            },
            "desc" : {
               "da" : "På Helteskolen udfolder børn og unge sig i fysiske øvelser og lege. Aktiviteterne skal gøre dem livstrygge og danne dem, så de lærer at tro på sig selv. Superhelte som Batman, Spiderman og Superman er i besiddelse af ekstraordinære superkræfter. Helte-aspiranterne på Helteskolen er i besiddelse af noget ganske særligt - en iboende kraft - en helt eller heltinde. For at aktivere den indre helt bliver børnene trænet gennem fysiske og spirituelle lege, så heltenes særpræg og potentialer kan blomstre og foldes ud. Det er med til at skabe ro og gøre børnene livstrygge, så de kan finde troen på sig selv. Det mener grundlæggeren af Helteskolen, Karim Maktabi Helteskolen er et sted, hvor børn kan få trænet hele kroppen igennem hele følelsesregisteret, så de får den fysiske og mentale oplevelse af at have det godt og få det bedre. Helteskolen er et fritidstilbud for børn og unge - med og uden diagnoser. Her lærer de at blive til helten i deres eget liv."
            },
            "start" : "1522801500"
         },
         {
            "new" : null,
            "date" : "2018",
            "start" : "1522803600",
            "desc" : {
               "da" : "Danmark er ideel til øhop og især i det sydfynske øhav, hvor øerne er fint forbundet af både færger og broer. Anne-Vibeke begynder rejsen på Lolland, hvor pløkkerne slås i på Kragenæs Marina Lystcamp, der ligger for foden af det imponerende kunstmonument Dodekalitten og lige ud til vandet. Det er også her fra, færgen går til bl.a. Fejø, hvor Anne-Vibeke besøger Kernegaarden, der især er kendt for sin æblecider. Herfra går turen retur på solnedgangstur i båd direkte til marinaen, der ligger sammen med campingpladsen. I hyggelige Nakskov besøger Anne-Vibeke bl.a. kulturskibet og vinproducenten Østergaard Vinmageri, der ligger lidt uden for byen. Rejsen fortsætter med færgen til Langeland, hvor teltet slås op Ristinge SommerCamp, inden Anne-Vibeke tager ud og ser nærmere på øens seværdigheder. Hun besøger bl.a. \"De Vilde Heste\" og Tranekær Slot. I programmet har Anne-Vibeke også to teenagepiger med på tur. Den ene er Anne-Vibekes datter Mie på 13 år og hendes veninde Signe. Læs mere om ferie på Lolland og Langeland på www.AnneVibekeRejser.dk Find flere campingpladser på www.DCU.dk"
            },
            "title" : {
               "da" : "Anne-Vibeke rejser"
            },
            "stop" : "1522805400",
            "subTitle" : {
               "da" : "Lolland - Langeland"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "Selskabsadvokaten"
            },
            "start" : "1522805400",
            "desc" : {
               "da" : "Denne gang i selskabsadvokaten dykker vi ned i 2 fantastiske historier fra den danske rejsebranche. Vi finder ud af, hvordan man kan gå fra at elske at rejse på safari, til at omsætte for 700 millioner kroner, og hvordan følelsen af, at man - ved at gøre det bedre end de andre, kan sende 170.000 danskere af sted på ferie om året. Se med når vi får historien bag Albatros Rejser og Bravo Tours i Selskabsadvokaten."
            },
            "subTitle" : {
               "da" : "Den danske rejsebranche"
            },
            "stop" : "1522807500",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "Julin i Herning"
            },
            "start" : "1522807500",
            "desc" : {
               "da" : "I sidste udsendelse om Hernings fortid, nutid og fremtid skal vi høre om en helt ny bydel på 130.000 kvadratmeter i Herning centrum, vi ser på en af de konkret positive konsekvenser for borgerne af de mange motorvejsprojekter. Vi skal møde kunstneren, der fik sat Elia - eller Elias fra Det Gamle Testamente - på landkortet i Herning - og til sidst får vi en rigtig uldjydehistorie, der har mange elementer i sig af omtanke, stolthed og humor gennem snart 100 år. Historien strikker en del forståelse sammen om den succes, der fortsætter i Herning - Midtjyllands hovedstad."
            },
            "stop" : "1522809300",
            "subTitle" : {
               "da" : "Hernings fremtid er knyttet sammen med fortiden"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "stop" : "1522811100",
            "subTitle" : {
               "da" : "Special -"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2015",
            "start" : "1522809300",
            "title" : {
               "da" : "Spørg om læsning"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522813200",
            "title" : {
               "da" : "Golf i Portugal, Algarve"
            },
            "start" : "1522811100",
            "desc" : {
               "da" : "Vi har tidligere besøgt Portugal og spillet på nogle af de mange smukke baner, der ligger nord for Lissabon. Denne gang er vi taget længere sydpå til Algarve-kysten, hvor solen skinner mere end 300 dage om året. Algarve byder på en både rå, uspoleret og smuk natur, som danner rammen om mange af regionens luksuriøse golfressorts. Fordelt på to programmer har vi besøgt blandt andet det femstjernede ressort Cascades, der ligger helt ud til kysten, den prisbelønnede golfbane Palmares, det lille maritime hotel Marina Club i Lagos, det luksuriøse golfressort Pestana med sine store villaer og topmoderne lejligheder samt det velrenommerede Salgados golfressort, der ligger midt i et fredet fuglereservat, og som byder på en sjov og anderledes runde golf."
            },
            "date" : "2016",
            "new" : null
         },
         {
            "subTitle" : {
               "da" : "Gæst Mikael Jarnvig"
            },
            "stop" : "1522814700",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2017",
            "start" : "1522813200",
            "desc" : {
               "da" : "Offentligt har han ikke talt så meget om sin tro, men her fortæller meteorolog Mikael Jarnvig om, hvad det at have en tro betyder for hans menneskesyn og valg i forhold til andre mennesker. Mikael Jarnvig har tidligere, gennem 16-17 år, været involveret i gadeplansarbejde på Vesterbro og har der set forskellige aspekter af livet. Mikael Jarnvig er ambassadør i Mission Øst og har været ude som nødhjælpsarbejder i Afrika og Asien. I denne samtale med Dina Al-Erhayem skal det desuden handle om klimaforandringer, ansvar og troen, der ligger som en grundsten i det hele. Mød den sympatiske metrolog i \"Livsvalg\"."
            },
            "title" : {
               "da" : "Livsvalg"
            }
         },
         {
            "desc" : {
               "da" : "\"Hylet fra Amerika\" er udgangspunktet for anden del af \"Litteraturens åsteder - New York\". \"Hipstere med engleansigter\". Sådan beskriver den amerikanske poet Allen Ginsberg sin generations unge i 50´ernes New York. Det gør han i gennembrudssamlingen \"Howl\" fra 1956, - der også er året, hvor den legendariske STRAND Bookstore åbnede på sin nuværende adresse. Endnu står STRAND Bookstore som et autentisk 50´er miljø, som enhver bogelsker bør besøge, og det er da også her, professor Anne-Marie Mai har valgt at lægge ud i denne anden del af \"Litteraturens åsteder - New York\". I STRAND fortæller hun bl.a. om Howl, der var ved at blive forbudt af censuren, fordi den var fuld af samfundskritik og referencer til homoseksualitet. Fx beskriver Ginsberg tidens ungdom som \"de, der har fået deres hjerner ødelagt af sindssyge\" og \"de, der lod sig kneppe i røven af hellige motorcyklister og skreg af fryd\". Det var for meget for samtidens bornerte Amerika. Howl blev dog frigivet og kom til at give genlyd i hele verden også i Danmark. Bl.a. Peter Laugesen lod sig inspirere både af Ginsberg, men også af jazzen, hvis \"beat\" smittede af på det digteriske sprog i Amerika som i Danmark. \"Beatgenerationen\" fik et hjemsted New York med Ginsberg, Burroughs og Kerouac som de centrale personer. De mødtes på Columbia Universitet, som Anne-Marie Mai og dk4´s Frantz Howitz også besøger. - Ligeledes frekventerede den danske forfatter og debattør Elsa Gress Columbia Universitet, hvor hun studerede i 1951-52. I den periode skrev hun flere spændende breve hjem til sin forlægger K. E. Hermann, og de citeres nu offentligt for første gang i \"Litteraturens åsteder\". Bl.a. fortæller Elsa Gress om universitetet, at der \"er en kolossal masse kraftspild og en gyselig masse akademisering som reaktion mod de \"demokratiske\" principper, der ikke tillader nogen form for demokratisering\". Elsa Gress er ikke begejstret for undervisningen; i stedet tilbringer hun tiden i Washington Square Park, hvor der diskuteres litteratur, og ikke jobmuligheder og kommende indtjening som på Columbia University. Heller ikke beatgenerationen har Elsa Gress meget tilovers for. Da hun i 1958 skulle oversætte Jack Kerouac skrev hun i endnu et brev til sin forlægger: \"... det her er \"snappy\" og \"snazzy\" og eddersmart og sidste nycijargon\". Også det legendariske spillested Café Wha? er et stop på den litterære rundtur i New York. Det var her Bob Dylon havde sit første job som musiker i vinteren 61. Det blev begyndelsen på en ikonisk karriere som musiker og sanger, og som sangskriver kom han til at sætte helt nye standarder for, hvad lyrik kan være. Både Dylan og mange af hans generations kunstnere boede på Chelsea Hotel, der er endnu et af de helt store litterære åsteder. Desværre er hotellet totalt lukket i forbindelse med en renovering og kan ikke besøges, men historien bliver selvfølgelig fortalt alligevel af en veloplagt Anne-Marie Mai. Bl.a. historien om Anders Bodelsen, der flygtede rædselsslagen fra dette kunstnerhotel, hvor hans forlægger havde installeret ham.. New York har altid virket forførende på forfattere. Også Dea Trier Mørk blev forført i en sådan grad, at hun lod sine politiske paroler glide i baggrunden, da hun udgav en bog - \"Da jeg opdagede Amerika\" - om sine mange oplevelser i den multikulturelle smeltedigel i 1986. Anne- Marie Mai har valgt at slutte af på Brooklyn Bookfestival for at få et gensyn med Salman Rushdie, som hun var med til at give dette års H. C. Andersen-pris. På den måde slutter ringen tilbage til del 1, der begyndte med H. C. Andersen. Hvor det gennem hele programmet har været Frantz Howitz, der har lagt stemme til de mange litterære citater, gives ordet til allersidst til forfatteren Naja Marie Aidt, der i sit hjem i Brooklyn læser op fra digtsamlingen Alting blinker (2009). Her formår hun på få linjer og med sin egen poetiske stemme at udtrykke hele Amerikas historie. For danske forfattere, der flytter til en by som New York er der, fortæller Anne-Marie Mai, \"den fare, at man kan miste sit oprindelige sprog, men til gengæld kan man vinde hele verden\". \"Litteraturens åsteder\" er ikke udelukkende ment som et tv-program for dk4´s seere, men også som en inspiration for undervisere og litterært interesserede elever fra de større klasser og frem. - De to New York-udgaver er støttet af VELUX Fonden."
            },
            "start" : "1522814700",
            "title" : {
               "da" : "Litteraturens åsteder"
            },
            "new" : null,
            "date" : "2014",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "New York"
            },
            "stop" : "1522818000"
         },
         {
            "subTitle" : {
               "da" : "Få et større øje med indskygning"
            },
            "stop" : "1522818900",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "Makeup-skolen"
            },
            "start" : "1522818000",
            "desc" : {
               "da" : "I dette program skal det handle om at \"få et større øje med indskygning\". Vi har før hørt om begrebet indskygning i forbindelse med ansigtet - og princippet med øjet er det samme. Her trækker \"lyst\" øjet mere frem og \"mørkt\" mere tilbage, og på den måde kan man fremhæve sine øjne efter forgodtbefindende. God fornøjelse! Kenneth Adelhardt formår at \"se\" og underbygge kvinders skønhed. Efter mere end 20 år i skønhedsbranchen kender han alle tricks og smutveje til et godt udseende. Ikke kun den slags udsende man ser i ugebladene, selvom det kan han sagtens - næ han kan underbygge den skønhed, som alle bærer, han kan understrege de fortrin, man har. Kenneth er uddannet i Milano, Paris og Amsterdam, han blev headhuntet af Dior og styrer nemt photo shots, shows og alt det andet high fashion. Noget andet han elsker er at undervise og, hvis man er heldig, kan man møde ham rundt om i landet i butikker og ved events. For det er via undervisningen, at man virkelig kan gøre en forskel for folk. For ham er hemmeligheden ved en god makeup teknikkerne, og heldigvis deler han gerne ud af sin viden. I dk4´s serie Makeup-skolen viser Kenneth Adelhardt forskellige teknikker til, hvordan du kan blive den bedste udgave af dig selv. Formålet er ikke, at du skal blive ekspert i de nyeste trends, men derimod at du skal få nogle teknikker, der giver dig mulighed for at understrege og underbygge din personlighed. Modellen hedder Andrea Smed, og nok er hun ung og smuk af natur, Kenneth Adelhardt understreger dog kraftigt, at teknikken er ligeså velegnet til en mere voksen hud, så hold jer ikke tilbage."
            }
         },
         {
            "stop" : "1522819800",
            "subTitle" : {
               "da" : "PushyMums"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "new" : null,
            "date" : "2014",
            "desc" : {
               "da" : "I Out Fit afprøver dk4 hver uge et nyt spændende udendørs træningstilbud. Her møder vi både de dedikerede udøvere, trænere og initiativtager. En baby kan faktisk være et glimrende træningsredskab. Du kan løfte din baby, du kan svinge den, og så kan du også skubbe den - i en barnevogn altså. Out Fit er denne gang taget et smut til Søndermarken i København, hvor vi skal møde de så kaldte PushyMums. Her har instruktør, Lena Vindt Holm, tilrettelagt et effektivt træningsprogram til nybagte mødre. Mødrene tropper op i al slags vind og vejr med deres barnevogne, for at komme i form igen efter fødslen. Out Fit er en programserie på dk4. Her kan du lade dig inspirere af forskellige udendørs træningstilbud. Her dyrkes motion under åben himmel - motion, der er balsam for både krop og sjæl."
            },
            "start" : "1522818900",
            "title" : {
               "da" : "Out Fit"
            }
         },
         {
            "stop" : "1522821600",
            "subTitle" : {
               "da" : "Særligt sensitive mennesker"
            },
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2015",
            "new" : null,
            "title" : {
               "da" : "Naturligvis"
            },
            "start" : "1522819800",
            "desc" : {
               "da" : "Denne gang i Naturligvis skal det handle om særligt sensitive mennesker. Peer Heissel har inviteret coach og forfatter Susanne Møberg i studiet, som er foredragsholder og har skrevet en række bøger om emnet. Senere i programmet kommer 25-årige Katrine Bogø på besøg, som vil fortælle, hvordan det er at være særligt sensitiv, og hvilke ulemper og fordele det føre med sig. Ca. 15-20 % af alle danskere vurderes at være særligt sensitiv, men hvad vil det sige, at være særligt sensitiv, og hvordan finder man ud af om man selv er særligt sensitiv? Se med og bliv klogere på dette aktuelle emne."
            }
         },
         {
            "title" : {
               "da" : "Fiskemagasinet"
            },
            "desc" : {
               "da" : "I denne udgave af Fiskemagasinet er Mads Hussing taget til Avernakø. Her skal han møde René Gerken, der er certificeret fluekasteinstruktør. Mads Hussing skal have en lektion hos René Gerken, der på bedste pædagogiske vis prøver at lære Mads at fiske med flue. Udover fluekastekurset, så bliver der også tid til at fiske lidt ved kysten på den smykke ø i det sydfynske øhav."
            },
            "start" : "1522821600",
            "date" : "2014",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Fluefiskeri for alle"
            },
            "stop" : "1522823400"
         },
         {
            "desc" : {
               "da" : "Det er i Afrika, man finder det store vildt, de store udfordringer og de store oplevelser - hvis man ellers leder efter dem, tager de nødvendige chancer og anstrenger sig i passende grad. Det gør vi så i denne omgang, hvor vi er på jagt efter gedigne oplevelser, opsøgende jagt og daglige udfordringer i sådan god gammeldags forstand. Medvirkende: Herman Lubbe, Chef PH Matswani Safaris Ruan Brisley, PH Matswani Safaris Steen Andersen"
            },
            "start" : "1522823400",
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "new" : null,
            "date" : "2018",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Bushjagt"
            },
            "stop" : "1522825200"
         },
         {
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "Teatermøde med Lisbeth Gajhede"
            },
            "desc" : {
               "da" : "Bramfri er nok et af de ord, mange umiddelbart vil forbinde med hende. Gæv er et andet. Der er slagkraft i hendes replikker, og hun boltrer sig gerne i det komiske rollefag. Vejen ind på teaterscenen var ikke let. Adskillige optagelsesprøver og flere elevskoler blev det til, inden hun var en del af ensemblet på Odense Teater i 1982. Siden har hun spillet både klassisk og moderne - fra Ibsen og Brecht til ny dansk dramatik og en masse musicals. Og lige nu turnerer hun landet rundt med Shakespeare. Lisbeth Gajhede er gæst hos Henrik Lyding i dette \"Teatermøde\"."
            },
            "start" : "1522825200",
            "stop" : "1522827000",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "stop" : "1522828800",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2017",
            "desc" : {
               "da" : "Den 28.-30. marts 2017 var der belgisk statsbesøg i Danmark. Hans Majestæt Kong Philippe og Hendes Majestæt Dronning Mathilde havde et omfattende program, der også inkluderede deltagelse i det belgiske kulturfremstød i Filmhuset i København. Sammen med det danske kronprinsepar smagte de kongelige gæster på hjemlandets lækkerier som chokolade og øl og mødte i denne sammenhæng den danske ølskribent, forfatter og vært på dk4, Carsten Berthelsen, der udskænkede en til lejligheden brygget ølspecialitet fra Mikkeller. Se i programmet, hvordan mødet forløb, og følg derefter med Carsten Berthelsen på ølrejse til Flandern i Belgien med besøg på bryggerier, udskænkningssteder og klostre - for det belgiske kulturfremstød kunne godt nok inspirere til en rejse til chokoladen og øllets hjemland."
            },
            "start" : "1522827000",
            "title" : {
               "da" : "Ølrejsen til Belgien"
            }
         },
         {
            "desc" : {
               "da" : "Hvordan bliver man så forelsket i gamle bygninger, at man beslutter sig for at tegne dem fuldstændig om? Og hvordan finder man på, hvordan en bygning skal se ud på et nøgent stykke jord? Den udfordring tager arkitekten Dorte Mandrup på sig. Hun stiftede sit eget arkitektfirma i 1999. Det er hende, der nyindrettede den gamle hangar ude på Holmen, hvor Kunstakademiets Designskole bor i dag. Hun har skabt Børnekulturhuset Ama'r med hemmelighedsrum netop til børn. Og hun har skabt bygninger til to af UNESCOS verdensarvsprojekter: Besøgscentret Icefjord Center midt i sneen i Grønland - med masser af træ. Og nye formidlingsbygninger til Vadehavscentret nede i marsken i Sønderjylland - med masser af tækkerør. Men hvordan finder hun på, hvordan lyset skal falde ind i rummene? Og hvordan får hun folk til at føle sig velkomne i husene? Det vil hun fortælle om, når hun er er gæst hos Anne Middelboe Christensen i denne udgave af \"Kunstnermødet\""
            },
            "start" : "1522828800",
            "title" : {
               "da" : "Kunstnermødet med Dorte Mandrup"
            },
            "new" : null,
            "date" : "2017",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522830600"
         },
         {
            "subTitle" : {
               "da" : "Eva Kjer Hansen"
            },
            "stop" : "1522832400",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "Dansk-tysk med Matlok"
            },
            "start" : "1522830600",
            "desc" : {
               "da" : "På Christansborg møder Siegfried Matlok i denne udgave af „Dansk-tysk med Matlok\" en af Venstres markante kvinder, den mangeårige minister Eva Kjer Hansen. Eva Kjer Hansen har flere gange gjort sig bemœrket med en høj liberal stemmeføring, fx da hun 2005 i et interview udtalte sig om den økonomiske ulighed, hvor hendes samfundssyn bygger på, at de rige skal blive rigere, men at de fattige også skal blive rigere. „Jeg vil bekæmpe fattigdom, ikke rigdom. Man får ikke mere velstand til de fattige ved at bekæmpe de rige\", udtalte hun blandt andet. Senest var Eva Kjer Hansen den eneste i Venstres gruppe, som ikke ønskede at Danmark skal indføre et Burka-forbud. Nogle kalder den sønderjydske politiker for stædig, andre betegner hende som en stout, standhaftig kvinde med meningers mod. Centralt i samtalen står også Eva Kjer Hansens erfaringer fra det dansk-tyske grænseland, hendes ægteskab med en mand fra det tyske mindretal samt hendes og mandens valg af tysk skole til børnene."
            }
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Fra idé til virkelighed"
            },
            "stop" : "1522834200",
            "desc" : {
               "da" : "Det startede med en barndomsdrøm for én, og endte med at blive virkeligheden for tre brødre. Vi skal til Hamborg, til verdens største modeljernbane; Miniatur Wunderland, der er åbent for besøgende. Der er pt. 930 kørende tog, men togene gør det ikke alene, så miniature-land har allerede nu over 215.000 indbygger, 228.000 træer - og ja man kunne remse detaljer i flæng, for det er et rent wunderland og har allerede et besøgstal på over en million om året. Målet er at få lagt 20.000 meter jernbanespor, så der kan køre 1.300 tog, inden 2020. De har indtil videre opbygget 9 verdener, hvoraf man bl.a. kan opleve Danmark og Østrig samt Knuffingen Lufthavn, men strømmen af ideer flyder, og de bygger fortsat. At det er en modeljernbane, der startede det hele, skal man som kvinde, ikke lade sig skræmme af - der er kælet for de mindste ting og detaljerigdommene er enestående, så der er noget at se for enhver. Få et lille indblik i Minatur Wunderland, et program man skal se, for at forstå den rette \"størrelse\" - her på dk4."
            },
            "start" : "1522832400",
            "title" : {
               "da" : "Miniatur Wunderland Hamburg"
            },
            "new" : null,
            "date" : "2014"
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Helle Bjerresgaard"
            },
            "stop" : "1522838100",
            "start" : "1522834200",
            "desc" : {
               "da" : "Alle husker en eller flere af deres lærere fra skoletiden - for noget godt eller for noget dårligt. Alle har en mening om skolen og om lærerne, og læreren har altid været helt central for skolen og for eleverne. Men lærerrollen har i høj grad skiftet karakter gennem skolens historie, og synet på lærerne og skolen lige så. Hvordan ser det imidlertid ud fra lærerens side? Hvordan har lærerne oplevet skolens og lærerjobbets udvikling gennem de seneste 50 år? Hvorfor valgte de at blive lærere? Hvorfor synes nogen stadig, at det er verdens bedste job, mens andre er holdt op? Hvilken udvikling har de oplevet, og hvordan ser det aktuelt ud i skolen? Det ser dk4 nærmere på i serien \"Lærerliv\", der gennem 12 dybdegående interviews med unge lærere, gamle lærere, pensionerede lærere, læreruddannede i andre erhverv, skoleledere og inspektører fra hele landet giver et indblik i livet og arbejdet som lærer. Spørgsmålene stilles af Thorkild Thejsen, som i dette program er gæst hos Helle Bjerresgaard, der især fortæller om værdien og nødvendigheden af at lytte til eleverne, men også om faget dansk, om læreruddannelse og skoleudvikling. Programrækken er en del af jubilæumsinitiativet \"Skole i 200 år\", der med en lang række arrangementer og initiativer gennem hele 2014 markerer skolens 200 år jubilæum. Læs mere om \"Skole i 200 år\" på www.skole200.dk Her kan samtlige programmer i serien \"Lærerliv\" også ses som net-tv. \"Lærerliv\" ligger i forlængelse af programrækken \"Lærer for livet\", der i 32 korte interviews præsenterer 32 vidt forskellige personer med lærerbaggrund. Disse programmer kan også ses på www.skole200.dk Programrækken er produceret med støtte fra Lærerstandens Brandforsikring."
            },
            "title" : {
               "da" : "Lærerliv"
            },
            "new" : null,
            "date" : "2014"
         },
         {
            "new" : null,
            "date" : "2017",
            "desc" : {
               "da" : "Peter Majland er havbiolog, og han viser med stor glæde sit elskede hav frem og fortæller om de udfordringer, der er i havet."
            },
            "start" : "1522838100",
            "title" : {
               "da" : "Biodiversitet"
            },
            "stop" : "1522839300",
            "subTitle" : {
               "da" : "I havet"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "title" : {
               "da" : "Reklameinfo"
            },
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "start" : "1522839300",
            "date" : "2012",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522839900"
         },
         {
            "new" : null,
            "date" : "2017",
            "desc" : {
               "da" : "I dette program er fokus på fremtiden set i forhold til de udfordringer, som det europæiske samarbejde står over for, og hvordan det skal formidles til befolkningerne. Udgangspunktet er den hvidbog, som Kommissionens formand, Jean-Claude Juncker, har fremlagt, og hvori han beskriver fem scenarier for EU's fremtid. I det første scenarie beskriver han et EU, der fortsætter med de samme kompetenceområder som nu og forsigtigt bevæger sig i retning af en videreudvikling af det indre marked, mens områder - såsom integration og grænsekontrol - overlades til de enkelte lande. I det andet scenarie omtaler han et EU, der samler kræfterne om det oprindelige projekt, altså et fælles marked, hvor der kan handles frit over grænserne, mens andre store politiske områder bliver nedprioriteret. I det tredje skitseres en udvikling af EU i flere hastigheder, det vil sige, hvor grupper af lande går videre end andre i forbindelse med fx eurozonen, grænsesamarbejdet og andre politikområder. I det fjerde scenarie beskriver han en \"mindre, men bedre\" udvikling, hvor alle lande i fællesskab vedtager at gå videre i samarbejdet på et begrænset antal områder, mens andre områder bliver lagt på is, og endelig skitserer han i det femte og sidste scenarie en udvikling, hvor alle 27 lande går ind for føderal model, og hvor unionen går videre på alle politiske områder på fuld kraft."
            },
            "start" : "1522839900",
            "title" : {
               "da" : "Europas fremtid"
            },
            "subTitle" : {
               "da" : "fremtidens Europa - EU 27"
            },
            "stop" : "1522841700",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "subTitle" : {
               "da" : "Kvinder i erhvervslivet"
            },
            "stop" : "1522844400",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2017",
            "desc" : {
               "da" : "I denne udgave af Selskabsadvokaten handler det om kvinder i erhvervslivet. Troels Wenzel Østergaard har besøg af Stine Bosse og Karen Ellemann for at tale om, hvordan det går med ligestillingen i Danmark, og hvordan vi kan komme helt i mål. Stine Bosse fortæller om vejen ind i erhvervslivet, og om hvordan det er, at være the number one lady og forbillede for mange kvinder, ligesom Karen Ellemann fortæller, hvad hun synes, der skal til for at fremme ligestillingen i Danmark."
            },
            "start" : "1522841700",
            "title" : {
               "da" : "Selskabsadvokaten"
            }
         },
         {
            "subTitle" : {
               "da" : "Jesper Kurt-Nielsen"
            },
            "stop" : "1522846200",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "En kuffert fuld af bøger"
            },
            "desc" : {
               "da" : "Ferietid og fritid er læsetid. Endelig tid til fordybelse, lystlæsning eller letlæsning. Men hvad skal man læse? Hvilke bøger skal feriekufferten pakkes med? Hvilken bog er der endelig tid til at fordybe sig i - og hvad vil man selv anbefale andre til læsning i ferien? Sådan lyder rammen for programserien \"En kuffert fuld af bøger\", der både præsenter en nyere udgivelse samt forfatteren, der er gæst i studiet, men som også anbefaler klassikere og andre ældre og nyere udgivelser, man bare skal have læst på et eller andet tidspunkt. Anbefalingerne foretages af den forfatter, der er gæst i studiet, men også af de to værter Ole Sønnichsen og Ole Knudsen. Gæst i dette program er museumsinspektør og forfatter Jesper Kurt-Nielsen, der har skrevet en bog om en tidligere verdensberømt, men nu nærmest glemt dansk opdagelsesrejsende ved navn Ole Olufsen. Det har Jesper Kurt-Nielsen tænkt sig at gøre noget ved med bogen \"Olufsens sidste rejse\". Hvorfor nu det, og hvorfor var Ole Olufsen så berømt i sin samtid? Hvad var det med disse ekspeditioner og danske opdagelsesrejsende? Det giver programmet et omfattende indblik i. Jesper Kurt-Nielsen interviewes først om \"Olufsens sidste rejse\", inden man går i gang med anbefalingerne. Programmet produceres i samarbejde med Storyhouse og Gyldendal."
            },
            "start" : "1522844400"
         },
         {
            "new" : null,
            "date" : "2012",
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "start" : "1522846200",
            "title" : {
               "da" : "Reklameinfo"
            },
            "stop" : "1522846800",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "date" : "0000",
            "new" : null,
            "title" : {
               "da" : "Vil du se min smukke kirke?"
            },
            "start" : "1522846800",
            "desc" : {
               "da" : "Christianskirken i Berlin har været samlingspunkt for den danske menighed i små hundrede år. Trods sin korte levetid har den oplevet to verdenskrige, revolutioner og en kold krig, og dens interiør bærer historiens påvirkninger i sig. Iben Nordestgaard fortæller om den turbulente fortid, og om den fredelige nutid."
            },
            "stop" : "1522848900",
            "subTitle" : {
               "da" : "Om Christianskirken, den danske kirke i Berlin"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "title" : {
               "da" : "Søstrene Bisp på jagt efter Gud"
            },
            "start" : "1522848900",
            "desc" : {
               "da" : "\"Selv ateister kan trænge til lidt Gud\" - Denne tankevækkende formulering kommer fra undertitlen på en bog om tro og tvivl, som er skrevet af Ib Ulbæk. Ud over at være forfatter er Ulbæk også lektor på Københavns Universitet. Ib Ulbæk er ateist, men da han mødte en kvinde, som er kristen, begyndte han at undersøge, om der kan bygges bro mellem kristne og ateister og hvordan? Hør om det er lykkedes ham, når Ib Ulbæk er gæst hos Tine Lindhardt i denne udgave af \"Søstrene Bisp - på jagt efter Gud\". I samtalen indgår også en genstand og et citat, som gæsten har udvalgt. Ib Ulbæk har medbragt en ikon-souvenir fra Vilnius, og hans citat lyder: \"Anlangendes et Menneske, hans Dage ere som Græs; som et Blomster paa Marken, saa skal han blomstre. Naar Veiret farer over det, da er det ikke mere, og dets Sted kjender det ikke mere. Men Herrens Miskundhed er fra Evighed og indtil Evighed. (Salmernes bog vers 15-17) \"Søstrene Bisp - på jagt efter Gud\" produceres i samarbejde med Haderslev Stift og Fyens Stift."
            },
            "date" : "2018",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522850700",
            "subTitle" : {
               "da" : "Ib Ulbæk"
            }
         },
         {
            "new" : null,
            "date" : "2018",
            "desc" : {
               "da" : "Børnehuset Stjernen i Odense er et døgntilbud for børn og unge op til 24 år. Beboerne har meget svært ved at klare sig selv - de er faktisk nogle af de svageste indbyggere i det danske samfund. Det er børn og unge med en betydelig og varig nedsat fysisk og psykisk funktionsevne. Det er børn, der er født med meget svære hjerneskader og mange ting, de fysisk set ikke kan. De kan også have autisme og have svært ved at knytte sig til andre. Et filmhold har i løbet af 2017 fået lov til at følge hverdagen på Stjernen, hvor forældrene også har en vigtig plads. Det er et program, der giver en unik indsigt i en ellers lukket verden."
            },
            "start" : "1522850700",
            "title" : {
               "da" : "En tryg barndom"
            },
            "subTitle" : {
               "da" : "En film om Børnehusene Stjernen"
            },
            "stop" : "1522852800",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "desc" : {
               "da" : "\"Jeg kan huske Danmark\" er 24 hverdagserindringer fra borgere, vi normalt ikke ser og hører om i medierne. Siden 2013 har mere end 600 mennesker, fra alle samfundslag, medvirket i film, soundwalks, koncerter og bøger over hele landet. \"Jeg kan huske Danmark\" er skabt af komponist Hans Sydow og dokumentaristen Ketil Teisen. \"Jeg kan huske Danmark\" er realiseret med støtte fra Statens Kunstfond, Dansk Artistforbund og DJBFA."
            },
            "start" : "1522852800",
            "title" : {
               "da" : "Jeg kan huske Frivilligcenter Herlev"
            },
            "new" : null,
            "date" : "2018",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522854000"
         },
         {
            "stop" : "1522856100",
            "subTitle" : {
               "da" : "en forskers kamp for regnskoven -"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "Sidste udkald"
            },
            "start" : "1522854000"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522857900",
            "title" : {
               "da" : "På tur til... Limfjorden"
            },
            "start" : "1522856100",
            "desc" : {
               "da" : "Ingen kan være i tvivl om, at Danmark, vores eget land, er den helt oplagte feriedestination. Derfor skal vi i næste afsnit af \"På tur til...\" til den nordlige del af Jylland, nærmere betegnet Vesthimmerland, der ligger lige syd for Limfjorden. Med base på feriecentret Landal GreenParks Rønbjerg kigger vi nærmere på et udvalg af de mange skønne ferieoplevelser, der venter i området, heriblandt Limfjordsmuseet i Løgstør og den lille bilfri ø Livø - og så kommer vi også tæt på en vigtig del af Danmarks historie, nemlig Stenaldercentret ved Ertebølle. Vinproduktion er ikke noget, vi så ofte forbinder med Danmark, men vi besøger også vingården Glenholm, der har dyrket vin ved Limfjorden siden 1993."
            },
            "date" : "2018",
            "new" : null
         },
         {
            "subTitle" : {
               "da" : "Ribe 2017"
            },
            "stop" : "1522860900",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2017",
            "desc" : {
               "da" : "Guld og perler fundet i aktuel udgravning i Ribe Nu skal der tjek på Ribes allerældste historie. \"Arkæologien Rundt\" har besøgt udgravningsprojektet \"Northern Emporium\". Guld og andre ædelmetaller er ikke det, dk4´s Frantz Howitz går efter, når han producerer \"Arkæologien Rundt\". Er der et spændende guldfund, er det en sidegevinst, der kan sætte ekstra lys på den større historie. Sådan er det også, når han præsenterer nogle af de nyeste forskningsresultater fra det ét år lange udgravningsprojekt i Ribe, der har fået betegnelsen \"Northern Emporium\". Et emporium er den latinske betegnelse for en handelsplads, der som regel er forbundet med søfart, og det er netop det, der var tilfældet med det ældste Ribe. Hvad arkæologerne ikke ved med sikkerhed er, hvordan og hvornår handelspladsen udviklede sig fra at være en sæsonplads til at blive mere stationær med helårsbebyggelser. Hvad der også er til diskussion er, om handelspladsen blev opgivet for straks efter at blive erstattet af en ny by omkring Ansgars domkirke. Hele vores viden om Ribes grundlæggelse begynder i 1972, hvor arkæologerne fandt spor efter en handelsplads under Ribe Kunstmuseum, der ligger på den anden side af Ribe Å end der, hvor Domkirken ligger. Bevaret træ fra en brønd blev dateret til ca. år 710, og de mange fund, der væltede frem, bekræftede, at handels- og produktionspladsen var på sit højeste i 7- og 800-årene. Længe har det været teorien, at handelspladsen lukkede ned, hvorefter byen Ribe opstod efter et slip på små 100 år. Fundet af tidlige kristne begravelser ved siden af domkirken dementerer dog den teori, men hvad skete der mere præcist? Det er det, man graver for at finde ud af. At der så bliver fundet perler, rester efter smykkeforme og smeltedigler og sågar guld, må man tage med. Det er professor Søren Sindbæk fra Aarhus Universitet og museumsinspektør Claus Feveile fra Sydvestjyske Museer, der viser Frantz Howitz rundt i udgravningen, viser typiske tingfund og ikke mindst fortæller om en helt ny registreringsmetode inden for arkæologien. Endnu er arkæologerne kun i den første fase af udgravningsprocessen, så det er især den yngste del af historien, man kan fortælle på nuværende tidspunkt. Selvfølgelig kræver det fantasi at forestille sig, at man er på et handelsstrøg for ca. 1.200 år siden, men ikke desto mindre er det resterne efter en træbelagt hovedgade, arkæologerne bl.a. har gravet frem fra de lag, der hører slutningen af 800-årene til. Man ser \"gaden\" som en sort aftegning omgivet af resterne efter lerstampede gulve på begge sider. Gaden er meget smal, og det er Søren Sindbæks bud, at den har været overdækket, sådan som man oplever det i en arabisk souq. Udgravningen fortæller selvfølgelig noget om dagliglivet og om, hvad der blev produceret og handlet med i Ribe, men først og fremmest beviser den, at der eksisterede huse i den senere fase af handelspladsens historie. Den opdagelse er ikke spor overraskende. Det er derimod er en ny opdagelse, at der er et tykt muldlag ovenpå det yngste husgulv fra vikingetiden. Handelspladsen ser med andre ord ud til at være forladt engang i slutningen af 800- eller begyndelsen af 900-årene. Byggegrunden har derefter først været i brug i den tidligste middelalder, som man selvfølgelig også har fundet rester efter, men gravet væk for at komme ned til vikingetiden. Kun et enkelt sted på udgravningen har man gravet et \"kighul\" ned til begyndelsen af handelspladsens historie. Her viser jordprofilen, at det første hus blev opført i slutningen af 700årene. Herover er der i hvert tilfælde 5 bygningsfaser, hvor den yngste ligger oppe i slutningen af 800-årene. Jordlaget under den ældste fase er helt sort og vidner om stor menneskelig aktivitet, men de manglende spor efter bebyggelser bekræfter den tidligere antagelse om, at Ribe begyndte som en sæsonplads. For at hjælpe seernes fantasi lidt på vej, har Frantz Howitz besøgt Ribe VikingeCenter, hvor besøgende kan opleve vikingetidens Ribe lige fra den første handelsplads opstod og frem til 1000-årenes store haller. Her har rekonstruktionen af handelspladsen fået tilføjet huse af Birka- og Hedebytyperne. Også en brygge og en havn er de seneste år tilføjet det spændende oplevelsescenter, selvom ingen i dag ved, hvor Ribes havn befandt sig. Det sidste nye er, at der netop nu arbejdes på at færdigbygge en stavkirke efter en tysk model med mange flotte udskæringer og en kirkeklokke, der er en kopi af den berømte Hedebyklokke. \"Der skulle noget til for at få overbevist hele Ribes befolkning om kristendommen\", fortæller lederen af Ribe VikingeCenter, Bjarne Clement, til dk4. Endelig er der historien om guldet, der netop er fundet under udgravningen inde i byen. Det vejer i alt lidt over 17 g. Det er fundet i de øverste, yngste lag og har ganske givet tilhørt en guldsmed. Som før nævnt er guldet ikke hovedhistorien. Det er nemlig ikke formålet med \"Arkæologien Rundt\" at agere \"skattejagt\". Udgravningen \"Northern Emporium\" fortsætter helt frem til sommeren 2018, hvor Frantz Howitz selvfølgelig har planlagt et nyt besøg."
            },
            "start" : "1522857900",
            "title" : {
               "da" : "Arkæologien rundt"
            }
         },
         {
            "stop" : "1522864800",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2018",
            "start" : "1522860900",
            "desc" : {
               "da" : "I år er det 50 år siden, at Jørn Hjorting introducerede Dansktoppen på Danmarks Radio. Det fejres på dk4 med programserien Dansktoppen, hvor Jørn Hjorting præsentere nye og gammelkendte dansktop-kunstnere, med musik som seerne kan stemme på. I samarbejde med SIFA TV Bingo præsenterer dk4 hver uge nye kunstnere, som så stemmes ind på listen, der består af 10 kunstnere pr. gang samt 3 boblere. I mere end 20 år har den danske profil været kendetegnet for tv-stationen dk4, der endnu engang lægger vægt bag ordene om at være hele Danmarks danske tv-kanal og giver plads til både etablerede og nye dansktop kunstnere og deres melodier. Seerne bestemmer hvem der kommer med på listen. Det koster 5,- kr. pr. sms, og der kan stemmes ubegrænset. Overskuddet går ubeskåret til SIFA. Hver kunstner kan deltage med ét nummer pr. liste i maksimalt 8 uger. \"Dansktoppen\" går i luften lørdag kl. 21.30 og genudsendes søndag kl. 13, tirsdag kl. 11, onsdag kl. 19 og torsdag kl. 14.00. Der kan stemmes til torsdag efter Bingo."
            },
            "title" : {
               "da" : "Dansktoppen"
            }
         },
         {
            "stop" : "1522868700",
            "subTitle" : {
               "da" : "Direkte"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2009",
            "start" : "1522864800",
            "desc" : {
               "da" : "dk4 sender direkte bingo hver onsdag aften kl. 20.00-21.00."
            },
            "title" : {
               "da" : "Super Bingo Onsdag"
            }
         },
         {
            "date" : "2017",
            "stop" : "1522872900",
            "new" : null,
            "title" : {
               "da" : "Sommersang i Mariehaven 2015"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "start" : "1522868700",
            "channel" : "dk4.dk"
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522874700",
            "subTitle" : {
               "da" : "Gæst Troels Frydensberg"
            },
            "desc" : {
               "da" : "Når skuespillere flyver, når de springer ud eller når de hænger i faldskærm over scenen, er det som regel én mands fortjeneste, at der ikke sker uheld. Troels Frydensberg hedder manden, for det er ham, der laver flyvesekvenser og sindrige snoretræk til teaterkoncerter og andre forestillinger. Troels Frydensbjerg er gæst hos Henrik Lyding i denne udgave af \"Teatermagasinet\", hvori han fortæller om et teaterjob, der er noget anderledes end de flestes. Men først viser Henrik Lyding klip og anmelder Kasper Holtens opsætning af operaen \"Rigoletto\" i Malmø, Aarhus Teaters udgave af musicalen \"West Side Story\" og Det Kgl. Teaters udgave af den amerikanske opera \"The Exterminating Angel\". Til sidst i programmet er der flere korte anmeldelser og omtaler og ikke mindst udlodning af gratis teaterbilletter."
            },
            "start" : "1522872900",
            "title" : {
               "da" : "Teatermagasinet"
            },
            "new" : null,
            "date" : "2018"
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Når valgkampen går i gang"
            },
            "stop" : "1522877700",
            "desc" : {
               "da" : "Valget vindes mellem to valgkampe, siges det. Men hvordan kan det være, at alle er i gavehumør op til en valgperiode? Er det for meget, når politikerne pludselig bliver meget interesseret i borgerne/vælgerne, som valget nærmer sig. Gæster: Ulla Sandbæk (ALT) og Pia Adelsteen (DF)"
            },
            "start" : "1522874700",
            "title" : {
               "da" : "Kvinderne fra Borgen"
            },
            "new" : null,
            "date" : "0000"
         },
         {
            "title" : {
               "da" : "Dansk-tysk med Matlok"
            },
            "desc" : {
               "da" : "I denne udgave af \"Dansk - tysk med Matlok\" er Siegfried Matlok på besøg hos Grænseforeningen i København, hvor han møder en ekspert på indre og ydre grænser, på EU og Europa. Det er en mand, som selv kommer fra det dansk-tyske grænseland, nemlig politikeren, journalisten og forfatteren Jens-Peter Bonde, som ikke mindst er kendt fra sin tid som mangeårigt medlem af Europa-Parlamentet og som blandt mange andre bøger har udgivet bogen \"Hvad nu EU?\". „Hvad nu EU?\", lyder også Matloks indledningsspørgsmål til Jens-Peter Bonde. Herfra åbner programmet for en lang række helt centrale EU-politiske temaer samt muligheden for at konstatere, om Jens-Peter Bonde stadig kan leve op til sit ry for altid at udtrykke sig så forståeligt om det komplicerede Europa, at alle kan være med."
            },
            "start" : "1522877700",
            "date" : "2018",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Jens-Peter Bonde"
            },
            "stop" : "1522879500"
         },
         {
            "desc" : {
               "da" : "I denne udgave af Fiskemagasinet er Mads Hussing taget til Avernakø. Her skal han møde René Gerken, der er certificeret fluekasteinstruktør. Mads Hussing skal have en lektion hos René Gerken, der på bedste pædagogiske vis prøver at lære Mads at fiske med flue. Udover fluekastekurset, så bliver der også tid til at fiske lidt ved kysten på den smykke ø i det sydfynske øhav."
            },
            "start" : "1522879500",
            "title" : {
               "da" : "Fiskemagasinet"
            },
            "new" : null,
            "date" : "2014",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "stop" : "1522881300",
            "subTitle" : {
               "da" : "Fluefiskeri for alle"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522883100",
            "title" : {
               "da" : "Gametest"
            },
            "start" : "1522881300",
            "desc" : {
               "da" : "Programmet, der startede som PlayStation Test Magazine, senere Gametest Magazine og endelig Gametest, har en gruppe tossede frivillige i 17 år delt deres kærlighed til spil og nørderier med resten af Danmark! I det nye program kigger vi på spændende spil som Sword Art Online: Fatal Bullet Gravel Stellaris Dessidia Final Fantasy NT Beholder, De blob og Bajonetta til Switch"
            },
            "date" : "2009",
            "new" : null
         },
         {
            "date" : "2016",
            "new" : null,
            "title" : {
               "da" : "For min far"
            },
            "start" : "1522883100",
            "desc" : {
               "da" : "40-årige Martin Svaneborg er vokset op med galopsport. Hans far, John Svaneborg, var i mange år blandt Danmarks bedste jockeyer - og i Martins øjne en superhelt til hest. Det lå dog aldrig i kortene, at Martin selv skulle ride, og han blev i stedet uddannet teater- og musical-performer med eget dansestudie i København. Men livet som feteret jockey var ikke et glansbillede. Martins far var alkoholiker og døde i 2005 i en alder af 59 år. Den sidste tid havde været særlig svær - og på trods af, at far og søn altid havde været tætte, var kontakten blevet brudt 2 måneder inden faderens død. Tabet efterlader Martin i et tomrum af fortvivlelse, så da muligheden for at gå i sin fars fodspor pludselig byder sig, griber han den. Overbevist om, at han igennem processen kan give slip på de traumer, der støjer i mindet om faderen, giver Martin sig i kast med det helt store galopprojekt. Igennem 3 år træner han sig op til det endelige mål - at skulle ride et galopløb på Klampenborg Galopbane: \"Det er hele mit liv, der kommer til udtryk på lørdag, hele min barndom og opvækst. Det er alt, hvad jeg har været igennem, som bliver kogt ned til noget, der så bliver givet slip på\". I dokumentarprogrammet FOR MIN FAR følger vi Martin i processen og på den endelige løbsdag en lørdag i april. Location er Klampenborg Galopbane, \"River Kwai March\" spiller i højtalerne - og der er ifølge Martin selv: \"no turning back\". Løbet skal gennemføres, men er Martin klar? Se hvordan det går ham - og få den rørende historie i dokumentarprogrammet FOR MIN FAR."
            },
            "stop" : "1522885800",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "title" : {
               "da" : "Kniv og gaffel"
            },
            "start" : "1522885800",
            "desc" : {
               "da" : "På Sct. Clemens torv, i hjertet af Aarhus, ligger Mackie's Pizza og Cantina, der er et af Aarhus første pizzeriaer. Ud over at stedet er kendt for sin egene pizzaer, er det personen Michael Lee, bedre kendt som Mickey, som havde stedet i mere en 40 år, der stadig trækker publikum. Stedet er fyldt med minder fra et langt liv og er samlingspunkt for mange aarhusianerne. I dag drives Mackie's af Mickeys familie, med yngste søn Sander i front. Man kan ikke sige Mackie's uden Mickey - ligesom man ikke kan sige Aarhus uden Mackie's."
            },
            "date" : "2018",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522887300",
            "subTitle" : {
               "da" : "Mackie's Pizza"
            }
         }
      ]
   }
}
