{
   "jsontv" : {
      "programme" : [
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522371600",
            "subTitle" : {
               "da" : "Putin 4.0"
            },
            "start" : "1522368000",
            "desc" : {
               "da" : "Den 18. marts blev Vladimir Putin valgt til præsident for Rusland for fjerde gang. Der har ikke været nogen tvivl om, hvem der ville vinde valget. Putins primære modstander Aleksey Navalnij fik ikke lov til at stille op. Han opfordrede derfor folk til at boykotte valget og på den måde give deres stemme tilkende. Det officielle budskab til vælgerne lyder derimod, at det er kun Putin, som kan tilbyde russerne stabilitet, orden og storhed. Hvorfor slutter så mange russere op om Putin, mens Vesten betragter ham som en diktator? Hvad er et styret demokrati, og hvor farlig er Putin for freden og stabiliteten i Verden? Hvilken rolle spiller Kina i denne sammenhæng? Hvordan bør Vesten forholde sig til Putin og Rusland? Spørgsmålene er store, mange og alvorlige, når Uffe Ellemann-Jensen og Mogens Lykketoft under Charlotte Flindt Pedersens ledelse analyserer valget i Rusland, forholdet mellem Vesten og Rusland perspektiverne for udviklingen af forholdet mellem Rusland, Vesten og resten af Verden. \"Uffe og Mogens om verden\" produceres i samarbejde med Det Udenrigspolitiske Selskab."
            },
            "title" : {
               "da" : "Uffe og Mogens om verden"
            },
            "new" : null,
            "date" : "2018"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Christiansfeld"
            },
            "stop" : "1522374900",
            "title" : {
               "da" : "Litteraturens åsteder"
            },
            "desc" : {
               "da" : "Litteraturprofessor Anne-Marie Mai fortæller på dk4 en hidtil upåagtet historie om Christiansfeld som inspirator for selvbiografier og for Norges store forfatterinde Camilla Collett. Det er en kendt sag, at Christiansfeld er kommet på UNESCO´s verdensarvsliste over umistelige værdier. Mindre kendt er det, at byen gemmer på spændende litteraturhistorier. Lige siden Christiansfelds grundlæggelse 1. april 1773 har alle medlemmer af byens Brødremenighed hver især skrevet deres levnedsbeskrivelse. Det er en tradition, at disse selvbiografier læses op ved skribentens begravelse. \"Her kommer den afdøde selv til orde\" fortæller professor Anne-Marie Mai og fremdrager eksempler på fine, gamle håndskrevne papirark, hvorpå der er skrevet helt personlige historier. Man kommer tæt på menighedsmedlemmernes liv og personligheder, og får ofte et indblik i en barsk tilværelse fuld af tvivl. \"Alle levnedsforløb følger en skabelon\", fortæller Anne-Marie Mai. Ofte er personerne fulde af tvivl, men derefter finder de frem til Gud. Det sker ofte i forbindelse med nadveren, der for de fleste bliver et personligt vendepunkt. Traditionen med at skrive levnedsbeskrivelser skaber på mange måder fundamentet for nutidens selvbiografier, hvor kendte som mindre kendte fortæller om deres liv og gerninger. Anne-Marie Mai fortæller ikke blot litteraturhistorie, men tager afsæt i hele baggrunden for Christiansfelds grundlæggelse, der begynder med den farverige grev Zinzendorf på godset Herrnhut i Tyskland. Her grundlægges en retning inden for pietismen, som kaldes Herrnhutterne. Det er en kærlighedens og fællesskabets menighed, der nok missionerer i bl.a. Grønland, De Vestindiske Øer, Tanzania og USA, men som ikke farer ud med bål og brand over for andre religioner og holdninger. Man udbreder først og fremmest kærlighedsbudskabet. At medmenneskelig kærlighed betyder meget for Brødremenigheden, minder man hinanden på, når der serveres \"kærlighedsmåltid\" i Brødremenighedens kirke i Christiansfeld. Menighedens medlemmer får her serveret te i fine, gamle kopper i Meissen Porcelæn og Kongeligt Porcelæn. Dertil spiser man rosinboller. (Foto: Anne-Marie Mai med nogle af de kopper, der benyttes under Kærlighedsmåltidet). Undervejs i programmet reciterer programtilrettelægger Frantz Howitz citater fra levnedsbeskrivelser og nogle af de salmer, Brødremenigheden synger under kirkelige handlinger. Flere citater er forfattet af grev Zinzendorf. Der er ligeledes et citat fra Kim Leines roman \"Profeterne i Evighedsfjorden\", hvor en gruppe grønlændere skaber deres egen menighed inspireret af Herrnhutterne og som reaktion på det kolonialistiske Danmarks officielle missionærer og deres fremfærd. Også Per Olav Enquist har i romanen \"Lewis rejse\" ladet sig inspirere af den herrnhuttiske brødremenighed i Christiansfeld. Den tager udgangspunkt i en levnedsbeskrivelse og kirkegården \"Gudsageren\", hvor samtlige gravsten er bevaret siden 1773. En ganske særligt afsnit i \"Litteraturens åsteder: Christiansfeld\" er helliget den store, norske forfatterinde Camilla Collett, der i sin pure ungdom i 1820'erne boede på Brødremenighedens pigekostskole i byen. Det har givet hende stor inspiration til de emner, hun beskriver i bl.a. hovedværket \"Amtmandens døtre\" og især den selvbiografiske \"I de lange nætter\"."
            },
            "start" : "1522371600",
            "date" : "2016",
            "new" : null
         },
         {
            "start" : "1522374900",
            "desc" : {
               "da" : "Hun sender hundredvis af forestillinger for børn og voksne på turne hver eneste sæson. Hun er en af Danmarks få private teaterproducenter, og hun er gæst hos Henrik Lyding i denne udgave af \"Teatermagasinet\", hvori Louise Schouw fortæller om livet som uafhængig og ustøttet teaterproducent med fuld gang i en sideløbende instruktørkarriere. I programmet er der også klip og anmeldelser fra Det Kgl. Teaters generationsportræt \"68\", en ny komedie med Søren Sætter-Lassen og Henning Jensen, Betty Nansen Teatrets monolog \"Underkastelse\" og en whistleblower-monolog på Mungo Park. Til sidst i programmet er der flere korte anmeldelse samt udlodning af gratis teaterbilletter."
            },
            "title" : {
               "da" : "Teatermagasinet"
            },
            "new" : null,
            "date" : "2018",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Gæst Louise Schouw"
            },
            "stop" : "1522376700"
         },
         {
            "stop" : "1522378500",
            "subTitle" : {
               "da" : "Deep Creek & Anchor River"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2013",
            "new" : null,
            "title" : {
               "da" : "Fiskemagasinet"
            },
            "start" : "1522376700"
         },
         {
            "desc" : {
               "da" : "Citat: \"Kjerlighedens skjulte Liv er i det Inderste, uudgrundeligt, og da igjen i et uudgrundeligt Sammenhæng med hele Tilværelsen. Som den stille Søe grunder dybt i de skjulte Kildevæld, hvilke intet Øie saae, saaledes grunder et Menneskes Kjerlighed endnu dybere, i Guds Kjerlighed\". For Søren Kierkegaard at se er der kun én kærlighed. Han taler poetisk om, at denne ene kærlighed som en grundlæggende, dobbeltrettet trang er nedlagt i ethvert menneske af Gud. Denne ene kærlighedstrang ytrer sig som en trang til at elske og til at blive elsket. Kærligheden er et overskud, noget man har for meget af og derfor trænger til at give ud. Men den er også en længsel, noget man savner og godt selv vil modtage. Den ene kærlighed antager forskellige skikkelser afhængig af måden, man elsker på og bliver fx til forelskelse, forældrekærlighed, venskab eller næstekærlighed. Man hvad binder alle disse skikkelser sammen, og er der virkelig kun én kærlighed? Kærlighed er omdrejningspunktet for samtalen i denne udgave af \"Kierkegaards kabinet\", hvori Pia Søltoft har besøg af universitetslektor Søren Gosvig Olesen. \"Kierkegaards kabinet\" er en række tv-samtaler om evigt aktuelle emner med tidens vægtigste stemmer. Emnerne er de store eksistentielle spørgsmål, der aldrig går af mode, men som til enhver tid må genfremsættes og besvares på ny. Samtalepartnerne er de stemmer i tiden, der gennem deres viden og gennemslagskraft kan hjælpe os til at se nye sider af det valgte emne. Programvært er Kierkegaard-eksperten, ph.d. og sognepræst Pia Søltoft. Hvert program indledes med Pia Søltofts introduktion af Kierkegaards syn på samtalens emne og dets aktualitet i dag. Derefter går hun i dialog med dagens samtalepartner om hans, hendes og tidens tanker om det valgte emne. I hvert program indgår også et Kierkegaard-citat. Programrækken er optaget i biblioteket hos forlaget L & R."
            },
            "start" : "1522378500",
            "title" : {
               "da" : "Kierkegaards Kabinet"
            },
            "new" : null,
            "date" : "2017",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522380300",
            "subTitle" : {
               "da" : "Søren Gosvig Olesen"
            }
         },
         {
            "subTitle" : {
               "da" : "Special -"
            },
            "stop" : "1522382100",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2015",
            "new" : null,
            "title" : {
               "da" : "Spørg om læsning"
            },
            "start" : "1522380300"
         },
         {
            "subTitle" : {
               "da" : "Helle Bjerresgaard"
            },
            "stop" : "1522386000",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2014",
            "new" : null,
            "title" : {
               "da" : "Lærerliv"
            },
            "desc" : {
               "da" : "Alle husker en eller flere af deres lærere fra skoletiden - for noget godt eller for noget dårligt. Alle har en mening om skolen og om lærerne, og læreren har altid været helt central for skolen og for eleverne. Men lærerrollen har i høj grad skiftet karakter gennem skolens historie, og synet på lærerne og skolen lige så. Hvordan ser det imidlertid ud fra lærerens side? Hvordan har lærerne oplevet skolens og lærerjobbets udvikling gennem de seneste 50 år? Hvorfor valgte de at blive lærere? Hvorfor synes nogen stadig, at det er verdens bedste job, mens andre er holdt op? Hvilken udvikling har de oplevet, og hvordan ser det aktuelt ud i skolen? Det ser dk4 nærmere på i serien \"Lærerliv\", der gennem 12 dybdegående interviews med unge lærere, gamle lærere, pensionerede lærere, læreruddannede i andre erhverv, skoleledere og inspektører fra hele landet giver et indblik i livet og arbejdet som lærer. Spørgsmålene stilles af Thorkild Thejsen, som i dette program er gæst hos Helle Bjerresgaard, der især fortæller om værdien og nødvendigheden af at lytte til eleverne, men også om faget dansk, om læreruddannelse og skoleudvikling. Programrækken er en del af jubilæumsinitiativet \"Skole i 200 år\", der med en lang række arrangementer og initiativer gennem hele 2014 markerer skolens 200 år jubilæum. Læs mere om \"Skole i 200 år\" på www.skole200.dk Her kan samtlige programmer i serien \"Lærerliv\" også ses som net-tv. \"Lærerliv\" ligger i forlængelse af programrækken \"Lærer for livet\", der i 32 korte interviews præsenterer 32 vidt forskellige personer med lærerbaggrund. Disse programmer kan også ses på www.skole200.dk Programrækken er produceret med støtte fra Lærerstandens Brandforsikring."
            },
            "start" : "1522382100"
         },
         {
            "stop" : "1522387800",
            "subTitle" : {
               "da" : "Grøntsagsmoussaka"
            },
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2015",
            "new" : null,
            "title" : {
               "da" : "Aftensmad med jordforbindelse"
            },
            "desc" : {
               "da" : "I dette program står dagens måltid på grøntsagsmoussaka, når Aarstidernes vegetariske ekspert, Sanne Holden Venlov, tryller et grønt og velsmagende aftensmåltid med jordforbindelse frem. Vi skal også med Søren Ejlersen i marken, hvor han vil komme med en masse tips til tilberedning af knoldselleri, der selvfølgelig også skal bruges i dagens ret. God appetit!"
            },
            "start" : "1522386000"
         },
         {
            "title" : {
               "da" : "Pilates am/pm"
            },
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "start" : "1522387800",
            "channel" : "dk4.dk",
            "date" : "2013",
            "stop" : "1522389600",
            "new" : null
         },
         {
            "date" : "2016",
            "stop" : "1522390200",
            "new" : null,
            "title" : {
               "da" : "Forårets farver"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "start" : "1522389600"
         },
         {
            "stop" : "1522390800",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "På landet i København"
            },
            "start" : "1522390200",
            "desc" : {
               "da" : "dk4 er taget på besøg hos Københavns Kogræsserlaug, som er en frivillig forening, der beskæftiger sig med naturpleje af køer. Det indhegnede område ligger på Amager Fælled, og folk kan købe andel i køerne og være med til at passe dem. Den dag vi var på besøg, blev der afholdt Velkommen ko-arrangement, hvor alle de tilmeldte havde mulighed for, at besøge køerne. En masse sol, en masse børnefamilier og ekstra meget hygge."
            }
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522391400",
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "start" : "1522390800",
            "title" : {
               "da" : "Reklameinfo"
            },
            "new" : null,
            "date" : "2012"
         },
         {
            "start" : "1522391400",
            "desc" : {
               "da" : "I 2016 blev lidt over 45.000 unge konfirmeret i Folkekirken, men det er ikke alle, der vælger en kirkelig handling. Andre samler familie og venner til en nonfirmationsfest med champagne, taler og festsange. Men uanset hvad I vælger, vil et smukt opdækket bord danne ramme om den skønne mad I og jeres gæster skal indtage. I dk4's programserie BORD DÆK DIG står den erfarne florist Lars Jon klar med tips til, hvordan du kan dække et smukt bord. Lars Jon er 38 år og har arbejdet med blomster siden han var 15, ejer Flower Studio på Store Kongensgade i København, skriver bøger og afholder kurser og shows i både ind- og udland. Lars Jon har en særlig evne til at få overraskende ideer - og i BORD DÆK DIG viser han dk4's Christine Arendal Iversen, hvordan man pynter bord til bryllup, barnedåb, børnefødselsdag, havefest, rund fødselsdag - og konfirmation. Denne gang har Lars taget i mod en udfordring. Hvordan kan man pynte et bord til en drengekonfirmation - uden at det bliver for feminint? I værkstedet fremstilles der derfor rå, men smukke kugler af blomster, mos og blade - og han viser også, hvordan man kan fremstille spiselige buketter, der kan serveres til champagnen. Se med og få inspiration!"
            },
            "title" : {
               "da" : "Bord dæk dig"
            },
            "new" : null,
            "date" : "2017",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Konfirmation"
            },
            "stop" : "1522393200"
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522395300",
            "subTitle" : {
               "da" : "Om Ålsø Kirke"
            },
            "start" : "1522393200",
            "desc" : {
               "da" : "Ålsø Kirke var i mange hundrede år en herregårdskirke, og de skiftende ejere har sat deres tydelige præg på den smukke, hvide kirke. Blicher hentede inspiration til en af verdens første krimier, og Wilhelm Dinesen, far til Karen Blixen, voksede op her. Kirkens præst Maria Behrenthz fortæller om den brogede historie, og tidligere lærer Per Gentsch fortæller om en dejlig trappe, og om hvordan rakkerne kom til gudstjeneste."
            },
            "title" : {
               "da" : "Vil du se min smukke kirke?"
            },
            "new" : null,
            "date" : "2018"
         },
         {
            "title" : {
               "da" : "Søstrene Bisp på jagt efter Gud"
            },
            "desc" : {
               "da" : "\"Selv ateister kan trænge til lidt Gud\" - Denne tankevækkende formulering kommer fra undertitlen på en bog om tro og tvivl, som er skrevet af Ib Ulbæk. Ud over at være forfatter er Ulbæk også lektor på Københavns Universitet. Ib Ulbæk er ateist, men da han mødte en kvinde, som er kristen, begyndte han at undersøge, om der kan bygges bro mellem kristne og ateister og hvordan? Hør om det er lykkedes ham, når Ib Ulbæk er gæst hos Tine Lindhardt i denne udgave af \"Søstrene Bisp - på jagt efter Gud\". I samtalen indgår også en genstand og et citat, som gæsten har udvalgt. Ib Ulbæk har medbragt en ikon-souvenir fra Vilnius, og hans citat lyder: \"Anlangendes et Menneske, hans Dage ere som Græs; som et Blomster paa Marken, saa skal han blomstre. Naar Veiret farer over det, da er det ikke mere, og dets Sted kjender det ikke mere. Men Herrens Miskundhed er fra Evighed og indtil Evighed. (Salmernes bog vers 15-17) \"Søstrene Bisp - på jagt efter Gud\" produceres i samarbejde med Haderslev Stift og Fyens Stift."
            },
            "start" : "1522395300",
            "date" : "2018",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Ib Ulbæk"
            },
            "stop" : "1522397100"
         },
         {
            "stop" : "1522397700",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2012",
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "start" : "1522397100",
            "title" : {
               "da" : "Reklameinfo"
            }
         },
         {
            "subTitle" : {
               "da" : "for borgernes skyld -"
            },
            "stop" : "1522399800",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "It-fornyelse i Aalborg"
            },
            "start" : "1522397700",
            "desc" : {
               "da" : "Aalborg Kommune formulerede for få år siden en vision om fremtidens kommunikation med borgerne, herunder ikke mindst den ældre generation. En strategi blev vedtaget og en handlingsplan lagt med planer om \"at være i mål\" i 2020. dk4 har, halvvejs i forløbet, fulgt handlingsplanen og besøgt kommunens servicepersoner og -institutioner, der skal levere den bedre kommunikation og service, og ikke mindst dem det drejer sig om - borgerne - til glæde for begge parter. Vi får et indblik i borgerinvolvering via et EU-SMARTSenior-seminar, hvor 40 ældre borgere var med til at sætte ønsker og mål for kommunens kommunikation med borgerne i tre hovedområder. Vi følger kommunens it-vejledere ud i borgernes hjem til brugervejledning på deres egen computer, og vi besøger både Fremtidens Plejehjem og Aalborg Rehabiliteringscenter i Mou for at se de mange velfærdsteknologiske fremskridt, der alle gør livet lettere for både ældre og handicappede borgere. It-fornyelsen er blevet til menneskelige redskaber gennem samarbejde, innovation og forståelse for den enkelte borgers behov. En handlingsplan som de danske kommuner kan lære meget af. Aalborg Kommune er parate til at uddele erfaringer - her sammen med dk4 i to udsendelser."
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522401600",
            "title" : {
               "da" : "Kunstnermødet med Rasmus Krogsgaard"
            },
            "start" : "1522399800",
            "desc" : {
               "da" : "Hvordan finder man på revynumre, der får folk til at skraldgrine? Hvordan hitter man på sange, hvor rimene er skæve - og hvor teksterne hele tiden overrasker? Og hvordan kommer en ung og ellers smilende fyr til at ligne en rasende Bertel Haarder - eller en manisk Donald Trump? Det kan revykunstneren Rasmus Krogsgaard fortælle om. Han er en af de unge revykunstnere, der udviser allermest sans for revyens ordleg som tekstforfatter. Han har æret Preben Kaas med sin egen oneman-kabaret \"Bare én gang til\", og han har hyldet sangskriveren Knud Pfeiffer sammen med Susanne Breuning i kabareten \"Jeg skal dø i nat\". Og i år er han både skuespiller i Sønderborg Sommerrevy og Aalborg Vinterrevy. Men Rasmus Krogsgaard er også hovedpersonen i denne udgave af 'Kunstnermødet', der har Anne Middelboe Christensen som vært."
            },
            "date" : "2017",
            "new" : null
         },
         {
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "Biodiversitet"
            },
            "desc" : {
               "da" : "Bo Levesen er biolog og åmand. Her viser han os Højen Å ved Vejle. Højen Å er en af de reneste og mest velbevarede vandløb vi har i landet, og her lever - som det eneste sted i hele landet, den lille smukke døgnflue Rithrogena germanica. Så den går vi på jagt efter sammen med Bo."
            },
            "start" : "1522401600",
            "subTitle" : {
               "da" : "I Højen Å"
            },
            "stop" : "1522402500",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "new" : null,
            "date" : "2012",
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "start" : "1522402500",
            "title" : {
               "da" : "Reklameinfo"
            },
            "stop" : "1522403100",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "new" : null,
            "date" : "2018",
            "start" : "1522403100",
            "desc" : {
               "da" : "I programmet 'Kvindemuseet' kigger vi inden for i verdens første kvindehistoriske museum, hvor vi følger historien gennem tiden. Vi får et indblik i tiden fra kampen for stemmeret til den moderne ligestillingsdebat i det 21. århundrede."
            },
            "title" : {
               "da" : "Kvindemuseet"
            },
            "stop" : "1522405200",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "title" : {
               "da" : "Tenerife på kryds og tværs"
            },
            "desc" : {
               "da" : "Tenerifes natur er smuk og yderst varieret fra det knastørre syd til det frodige nord, og midt på øen troner El Teide. Ingen rejse til Tenerife uden at besøge Teide Nationalpark. Det er en ubeskrivelig oplevelse, som dk4´s Frantz Howitz og hans gennemgående guide José Ramón Gonzáles Duranza deler med seerne i denne del 2, der handler om Tenerifes natur. Da der er meget strikse regler for brug af drone på Tenerife, har dk4´s fotograf ikke fået tilladelse til selv at lave luftfotos. Heldigvis har Turismo de Tenerife i stedet stillet de mest fantastiske luftoptagelser til rådighed for dk4, så man virkelig får en fornemmelse af hele Teide Nationalpark med de mange kratere - og ikke mindst får man mulighed for at komme med helt op på El Teides top. Teide Nationalpark er omgivet af et fredet skovområde, og både her og omkring El Teide er der anlagt ikke mindre end 35 vandrestier af forskellig sværhedsgrad. Netop vandreture er et af de store tiltag, som Turismo de Tenerife gør meget ud af ikke blot omkring Teide, men overalt på den smukke ø, der byder på kæmpe naturoplevelser. Et af de helt populære steder at vandre er gennem Masca-kløften. Det er en tur på ca. 3 ½ time, som er storslået, men også risikabel. Man kan nemlig nemt komme til at skride i de mange løse småsten på den ofte stejle sti. Sker det, at man kommer til skade, er det svært og bekosteligt at blive bjærget, så Frantz og hans tv-hold afstod fra at gøre forsøget med et tungt kamera og stativ. Til gengæld nød de den smukke landsby Masca, der lå isoleret hen, indtil der blev bygget en landevej ned til byen i 1971. Siden er Masca blevet én af Tenerifes store turistattraktioner. I Masca mødte Frantz en af byens beboere Rafael, der har et lille værksted, hvor han bygger det specielle instrument timplen. En Timple er et lille femstrenget instrument, der ligner en okulele, men har en helt anden lyd. Sammen med sin kone Blanca giver Rafael en smagsprøve på et stykke lokalt folkemusik. En stor del af Tenerifeprogrammernes underlægningsmusik er for øvrigt indspillet specielt for dk4 af Dani Garcia og Seve Díaz på henholdsvis timple og spansk guitar for at give seerne den \"rigtige lyd af Tenerife\". Det sidste naturområde, Frantz besøger, er nordøens frodige Anaga-bjerge, der mange steder er dækket af laurbærskove. Helt tilbage i Tertiærtiden var store dele af Jorden dækket af laurbærskove, men i dag findes de kun ganske få steder bl.a. på nogle af De Kanariske Øer. Det skyldes specielle klimatiske forhold, hvor luftstrømme ude fra Atlanterhavet presses i vejret af bjerge. Herved dannes der tåge. De små vanddråber sætter sig på laurbærtræernes blade, hvorfra de drypper ned og skaber et fugtigt mikroklima og så meget vand, at det kan føres ud til resten af nordøen. Dette gør, sammen med større regnmængder end på sydøen, Nordtenerife til et frugtbart område med bl.a. vindyrkning. Netop vinen har historisk set været med til at gøre Tenerife til en velhavende ø - specielt i 16- og 1700-årene, hvor især den søde og populære Malvasiavin blev eksporteret til England og Flandern. Det var et besværligt arbejde at få de mange vintønder bragt ud til de store skibe, der lå for anker ud for Anaga-bjergene. Brændingen var - og er stadig - så hård, at skibene ikke kunne komme helt ind til land. I stedet blev tønderne skubbet ud til de ventende skibe. Det foregik i en bugt ud for en klippe, der fik navnet \"Roque de las Bodegas\". Lige i nærheden ligger en lille landsby Taganana, hvortil der, i lighed med Masca, er bygget en landevej. Det gør et besøg meget lettere i dag end før i tiden, hvor man kun kunne komme dertil fra havsiden eller over bjergene ad en grussti. Både Taganana og Roque de las Bodegas er i dag ved at udvikle sig til nye udflugtsmål for oplevelseslystne turister, der her både kan få en fornemmelse af det lokale liv og fryde sig over de flotte landskaber og det dramatiske Atlanterhav, hvis høje bølger slår ind mod den forrevne klippekyst. Programmet slutter af på tapasrestauranten ARCON i hjertet af Puerto de la Cruz. Her serveres efter Frantz´ mening, øens bedste saltede kartofter med den specielle Mojosovs tilberedt efter ejerens hemmelige familieopskrift. I Puerto de la Cruz lægges samtidig op til del 3, der kommer til at handle om turismens Tenerife. Programmet er støttet af: Den Spanske Stats Turistbureau i Danmark samt Turismo de Tenerife."
            },
            "start" : "1522405200",
            "date" : "2017",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Naturen"
            },
            "stop" : "1522407900"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "title" : {
               "da" : "Forårets farver"
            },
            "channel" : "dk4.dk",
            "start" : "1522407900",
            "stop" : "1522408500",
            "date" : "2016",
            "new" : null
         },
         {
            "new" : null,
            "date" : "2018",
            "desc" : {
               "da" : "Sidste år besteg de Afrikas højeste bjerg, men denne gang tager de en udfordring op på de hjemlige breddegrader - dog uden på nogen måde at være på hjemmebane. Skuespiller og instruktør Tomas Villum og komiker Jonas Schmidt er stukket til søs med Nordsjællands Sejlerskole, hvor udfordringen er at bestå Duelighedsprøven i sejlads. Med Mikkel Behas jordomrejse som forbillede, skal begreber som grundstødning, vigepligt, pejling, navigation, motorlære meget mere finde plads i hovederne på de to drengerøve, som dog alligevel ser alvoren i projektet. Udstyret skal være i orden og redningsvesten spændt, når de to kammerater, med Skovshoved havn som udgangspunkt, tager os med på en uges tur. Sejladsen, og dermed sejlerskolen, foregår i en 37 fods Hanse, og gennem tre programmer, som vises på dk4, får vi indblik i både de praktiske og teoretiske sider af sejladsen. Men den lærerige tur byder også på trolling-fiskeri ved Helsingør, maveplasker på baderingen og en udflugt til Christianshavn, hvor de ser storbyen fra vandet. Brikkerne falder så småt på plads, for de to landkrabber, og det bliver spændende at se, om de to kammerater består, men programmerne giver også tips og relevant viden om fx forsikringer, for dem, der overvejer at købe en båd."
            },
            "start" : "1522408500",
            "title" : {
               "da" : "Villum & Schmidt til søs"
            },
            "stop" : "1522410300",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "title" : {
               "da" : "MotorTV 2018"
            },
            "desc" : {
               "da" : "MotorTV er denne gang taget til Sverige for at prøve den nye Subaru Impreza. Apropos Sverige, så tester vi også den nye Volvo XC40, der netop er blevet kåret til Årets bil i Europa. Endnu to spændende biler er testet, nemlig en frisk Honda Civic og ikke mindst en særdeles spændende og kraftfuld Grand Turismo fra en bilproducent, der aldrig har produceret en sådan før. Så se med i MotorTV her på dk4!"
            },
            "start" : "1522410300",
            "date" : "2018",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522412100"
         },
         {
            "title" : {
               "da" : "Teatermagasinet"
            },
            "desc" : {
               "da" : "Hun sender hundredvis af forestillinger for børn og voksne på turne hver eneste sæson. Hun er en af Danmarks få private teaterproducenter, og hun er gæst hos Henrik Lyding i denne udgave af \"Teatermagasinet\", hvori Louise Schouw fortæller om livet som uafhængig og ustøttet teaterproducent med fuld gang i en sideløbende instruktørkarriere. I programmet er der også klip og anmeldelser fra Det Kgl. Teaters generationsportræt \"68\", en ny komedie med Søren Sætter-Lassen og Henning Jensen, Betty Nansen Teatrets monolog \"Underkastelse\" og en whistleblower-monolog på Mungo Park. Til sidst i programmet er der flere korte anmeldelse samt udlodning af gratis teaterbilletter."
            },
            "start" : "1522412100",
            "date" : "2018",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Gæst Louise Schouw"
            },
            "stop" : "1522414200"
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522414800",
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "start" : "1522414200",
            "title" : {
               "da" : "Reklameinfo"
            },
            "new" : null,
            "date" : "2012"
         },
         {
            "stop" : "1522416600",
            "subTitle" : {
               "da" : "Fladfisk"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "date" : "2016",
            "start" : "1522414800",
            "desc" : {
               "da" : "Mads Hussing og Fiskemagasinet er taget på Øresund for at fiske efter forskellige fladfisk. Med i programmet er Jesper Larsen, der igennem mange år har fanget rigtig mange fladfisk. Han elsker også at rode med tackler til fladfisk, og den passion deler han med os andre i programmet. Jesper Larsen fortæller om fiskeri og tackler, og så bliver der fanget en masse fladfisk."
            },
            "title" : {
               "da" : "Fiskemagasinet"
            }
         },
         {
            "new" : null,
            "date" : "2014",
            "desc" : {
               "da" : "Jagtmagasinet sætter fokus på et strålende jagtland, der befinder sig lige syd for den danske grænse, som har vildt, plads og gæstfrihed i overflod, og som vi endnu ikke rigtig har opdaget. Programmet gør også afstikkere til Skotland for at jage råbuk og til Polen for at efterstræbe brunsthjort, men først og sidst handler denne udsendelse om jagtmulighederne i Tyskland."
            },
            "start" : "1522416600",
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "stop" : "1522418400",
            "subTitle" : {
               "da" : "Kuglejagt"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "new" : null,
            "date" : "2008",
            "desc" : {
               "da" : "En time med 5 spil. Ark m. 6 plader for 24 kr. på www.tvbingo.dk eller ring 98 12 46 88."
            },
            "start" : "1522418400",
            "title" : {
               "da" : "Fredags Bingo"
            },
            "stop" : "1522422000",
            "subTitle" : {
               "da" : "Direkte"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "stop" : "1522424100",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2015",
            "new" : null,
            "title" : {
               "da" : "På loppis med Laura"
            },
            "desc" : {
               "da" : "Brugte ting hitter i stor stil bland danskerne. Har du ikke selv tid til at støve rundt på loppemarkeder og i haller med brugte ting, findes der mange små butikker, der allerede har gjort arbejdet for dig. En af dem er Smukt Brugt, hvor indehaveren Laura Hee Køster Andersen sælger både design og kitsch. Vi følger Laura, når hun tager på \"loppis\" i Sverige, hvor hun besøger Trollets i Malmø, tager på loppemarked med det svenske Lions Club og til sidst lægger vejen forbi Salon Pantalong, der bl.a. har specialiseret sig at istandsætte gamle havemøbler. Se med og bliv inspireret."
            },
            "start" : "1522422000"
         },
         {
            "start" : "1522424100",
            "title" : {
               "da" : "Kolonihaveliv"
            },
            "new" : null,
            "date" : "2016",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522425900",
            "subTitle" : {
               "da" : "Hos Lissi og Palle i Aarhus"
            }
         },
         {
            "date" : "0000",
            "new" : null,
            "title" : {
               "da" : "Anne-Vibeke Rejser"
            },
            "desc" : {
               "da" : "Gardasøen har i årtier været et yndet feriemål for solhungrende danskere og campingpladserne ligger som perler på en snor. I dette program slår Anne-Vibeke bogstavelig talt teltpløkker i på den 60 år gamle og firstjernede campingplads La Quercia, der ligger få kilometer syd for byen Lazise. Campingpladsen, der har Gardasøens eneste sandstrand, har også et stort pool-anlæg for store og små, wellness-center, sportsanlæg og et enormt aktivitetsprogram, så der er noget for både store og små. La Querzia har i det hele taget alt inde på selve campingpladsen, supermarked, restauranter og aftenunderholdningen. Anne-Vibeke ser dog også nærmere på områdets seværdigheder og besøger den historiske by Verona. I programmet bor Anne-Vibeke i et Kampa lufttelt og giver gode råd til teltcamping, men hun taler også med andre danske feriegæster på La Quercia, som bor i egen campingvogn eller mobilhome. Der er nemlig et utal af måder du kan bo på alt efter hvilken type campingferie du mest er til. Læs mere om campingferie ved Gardasøen på www.AnneVibekeRejser.dk"
            },
            "start" : "1522425900",
            "subTitle" : {
               "da" : "Gardasøen, La Quercia"
            },
            "stop" : "1522427700",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "stop" : "1522431300",
            "subTitle" : {
               "da" : "Rasmus Nordqvist"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2017",
            "desc" : {
               "da" : "\"Mik Schack har planlagt, at det svenske islæt, hvad angår maden i dette program, skal være retten \"Janssons fristelser\". Mik har blot overset, at hans gæst og køkkenskriver, Alternativets medieordfører Rasmus Nordqvist, er inkarneret vegetar og derfor ikke har det så godt med rettens indhold af ansjoser. Det problem håndterer de to herrer imidlertid på forbilledlig vis, alt imens de drøfter medieforlig, medieindhold, nabolandskanaler og nabolandskultur. Musikken leveres af Billy Cross, Flemming Ostermann og Mik Schack. \"Mik Schacks Nabo Service\" produceres i samarbejde med Nabolandskanalerne."
            },
            "start" : "1522427700",
            "title" : {
               "da" : "Mik Schacks Nabo Service"
            }
         },
         {
            "title" : {
               "da" : "Hvordan"
            },
            "start" : "1522431300",
            "desc" : {
               "da" : "Se hvordan Brød & Co laver madbrød. Opskrifterne kan findes på dk4.dk/opskrifter"
            },
            "date" : "2017",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522432500",
            "subTitle" : {
               "da" : "Madbrød"
            }
         },
         {
            "title" : {
               "da" : "Efter nat kommer dag"
            },
            "desc" : {
               "da" : "Fra sylfide til heks. \"Efter nat kommer dag\" er den sigende titel på Mia Heldams meget personlige dokumentar om én af dansk ballets mest lysende kunstnere, Sorella Englund. Hun var sin generations lokkende sylfide, men som 33 årig fik hun en blodprop i hjertet. Det satte et punktum for livet som solodanserinde, og hun røg ned i et mørke, som hun i dag ikke ville have undværet \"Det får mig til at forstå lyset\", udtaler Sorella Englund. I dag fungerer hun som pædagog, instruktør og karakterdanser. Især hendes rolle som den hævngerrige heks Madge i \"Sylfiden\" har gjort hende berømt, fordi hun formår at gøre sylfiden og heksen til to sider af samme dæmoniske sag."
            },
            "start" : "1522432500",
            "date" : "2017",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "portræt af Sorella Englund -"
            },
            "stop" : "1522436400"
         },
         {
            "stop" : "1522440000",
            "subTitle" : {
               "da" : "Abruzzo -"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2014",
            "start" : "1522436400",
            "desc" : {
               "da" : "Kom tæt på det ægte Italien, når den danske kok Claus Pedersen og hans italienske kæreste Claudia Amendola drager af sted til regionen Abruzzo. Mange føler sig velbevandret i den italienske madkultur - men er vi egentlig det? Italienerne har selv et slagord som lyder: \"La cucina italiana non esiste\" eller \"- det italienske køkken eksisterer ikke\". Det skal understrege, at Italiens regioner er så forskellige, at man ikke kan tale om et italiensk enhedskøkken. Hver familie har sine egne opskrifter og måder at tilberede retterne på. Italien er altså et land baseret på lokaltraditioner - og for at lære det \"Det ægte Italien\" at kende, bliver man nødt til at sætte fokus på det lokale køkken og menneskene bag. I programserien \"Det ægte Italien\" har kæresteparret Claudia Amendola og Claus Pedersen påtaget sig denne mission: \"Vi følte, at det stereotype Italien, man ser i medierne i dag, slet ikke levede op til det billede, vi har af det ægte Italien. Det gav os en brændende lyst til at vise dk4's seere uopdagede steder, hvor vi kommer tæt på de lokale - og får deres historier og opskrifter. I første program tog vi til Livorno - og næste stop er Abruzzo. En region, som turisterne ikke har opdaget endnu - men som er utrolig smuk - og med spændende gastronomiske muligheder\". Claudia Amendola er italiener og har et indfødt gastronomisk gen, der ikke fornægter sig i hendes nysgerrighed for mad. Claus Pedersen er uddannet kok og har blandt andet arbejdet for Gordon Ramsey i London - men det var i støvlelandet, at han for alvor forelskede sig i gastronomien: \"Den måde italienerne laver mad på - man kan mærke, at det er med hele hjertet. Det er med kærlighed\". Sammen har de sønnen Carlo Alberto på 15 måneder - og det er således denne trio, som drager på gastronomisk rejse til Abruzzo. Regionen ligger to timers kørsel fra Rom og er den trettendestørste af landets i alt 20 regioner. De 1.3 mio. abruzzesere kan bryste sig af at bo i \"Europas grønne hjerte\", da de frodige bjerge dækker hele 65 procent af regionens areal. Det har naturligvis også betydning for madkulturen, hvor fåreavl sætter sit præg på menukortet. I programmet besøger parret således fårehyrden Enio, de er med til at malke får og lave pecorino-ost - og så oplever de, hvordan man parterer et lam og laver lækre arrosticini-grillspyd. De går også på opdagelse i bjergbyen Pretoro, hvor de ser, hvordan man ved håndkraft bygger den antikke pastamaskine \"la chitarra\" - og mamma Regina viser efterfølgende, hvordan man bruger den og laver den lokale ret spagetti alla chitarra con ragú. Parret lægger også vejen forbi et vinslot, som er overtaget af to unge, dynamiske brødre - og så ser de nærmere på områdets safranproduktion. Et krydderi, som man ikke umiddelbart forbinder med Italien - men som kvalitetsmæssigt ligger helt i top og koster 18.000 euro pr. kg. Det er dermed verdens dyreste krydderi og processen bag, er nøjagtig den samme som for flere hundrede år siden. Der er således lagt i gryden til et spændende og anderledes madprogram - se med og bliv inspireret."
            },
            "title" : {
               "da" : "Det ægte Italien"
            }
         },
         {
            "title" : {
               "da" : "Er Du Sunshine?"
            },
            "start" : "1522440000",
            "desc" : {
               "da" : "Radio24syv, Aveny-T teatret og dk4 indgår tværkulturelt samarbejde og præsenterer nu det sagnomspundne Radio24syv-program; Er Du Sunshine? Ikke bare i radioen, men nu med et veloplagt publikum på tribunen i Aveny-T - og så endda også på tv. \"Er du Sunshine?\" er programmet for dig, som trænger til et mousserende, easy listening samtaleprogram, som kigger på tilværelsen fra et konsekvent bagbords point of view. Værten på \"Er du Sunshine?\", Mathias Helt, lover lytterne et program som: \"Vil få dig til at overveje, i hvilken ende du bedst kan lide at få taget din temperatur. Jeg håber, programmet vil give dig lyst til at tage alt tøjet af eller i det mindste give dig lysten til, at skifte til en florlet sommerkjole i glade farver, åbne en flaske svalende rosé, sætte dig i en stol med spredte ben og så ellers bare suge til dig. Af vinen, programmet og ikke mindst livet,\" lyder det fra Mathias Helt. ... Og det kommer hér!"
            },
            "date" : "0000",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "live fra AVENY-T -"
            },
            "stop" : "1522443600"
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522447200",
            "subTitle" : {
               "da" : "live fra AVENY-T -"
            },
            "start" : "1522443600",
            "desc" : {
               "da" : "Radio24syv, Aveny-T teatret og dk4 indgår tværkulturelt samarbejde og præsenterer nu det sagnomspundne Radio24syv-program; Er Du Sunshine? Ikke bare i radioen, men nu med et veloplagt publikum på tribunen i Aveny-T - og så endda også på tv. \"Er du Sunshine?\" er programmet for dig, som trænger til et mousserende, easy listening samtaleprogram, som kigger på tilværelsen fra et konsekvent bagbords point of view. Værten på \"Er du Sunshine?\", Mathias Helt, lover lytterne et program som: \"Vil få dig til at overveje, i hvilken ende du bedst kan lide at få taget din temperatur. Jeg håber, programmet vil give dig lyst til at tage alt tøjet af eller i det mindste give dig lysten til, at skifte til en florlet sommerkjole i glade farver, åbne en flaske svalende rosé, sætte dig i en stol med spredte ben og så ellers bare suge til dig. Af vinen, programmet og ikke mindst livet,\" lyder det fra Mathias Helt. ... Og det kommer hér!"
            },
            "title" : {
               "da" : "Er Du Sunshine?"
            },
            "new" : null,
            "date" : "0000"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522449000",
            "subTitle" : {
               "da" : "Bushjagt"
            },
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "start" : "1522447200",
            "desc" : {
               "da" : "Det er i Afrika, man finder det store vildt, de store udfordringer og de store oplevelser - hvis man ellers leder efter dem, tager de nødvendige chancer og anstrenger sig i passende grad. Det gør vi så i denne omgang, hvor vi er på jagt efter gedigne oplevelser, opsøgende jagt og daglige udfordringer i sådan god gammeldags forstand. Medvirkende: Herman Lubbe, Chef PH Matswani Safaris Ruan Brisley, PH Matswani Safaris Steen Andersen"
            },
            "date" : "2018",
            "new" : null
         },
         {
            "subTitle" : {
               "da" : "Frihed og salg"
            },
            "stop" : "1522451100",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2017",
            "start" : "1522449000",
            "desc" : {
               "da" : "I Danmark hyldes guvernør Peter von Scholten for at have frigivet slaverne i Dansk Vestindien. Men deres efterkommere på De Amerikanske Jomfruøer mener, at vi fordrejer historien, og at vi i Danmark har fortrængt vores grimme opførsel frem til salget af øerne i 1917. Danmarks sorte samvittighed. Om vores tid som kolonimagt - set fra Danmark og fra De Amerikanske Jomfruøer. Unge danske forskere sætter historien i perspektiv."
            },
            "title" : {
               "da" : "Danmarks sorte samvittighed"
            }
         },
         {
            "start" : "1522451100",
            "desc" : {
               "da" : "Bramfri er nok et af de ord, mange umiddelbart vil forbinde med hende. Gæv er et andet. Der er slagkraft i hendes replikker, og hun boltrer sig gerne i det komiske rollefag. Vejen ind på teaterscenen var ikke let. Adskillige optagelsesprøver og flere elevskoler blev det til, inden hun var en del af ensemblet på Odense Teater i 1982. Siden har hun spillet både klassisk og moderne - fra Ibsen og Brecht til ny dansk dramatik og en masse musicals. Og lige nu turnerer hun landet rundt med Shakespeare. Lisbeth Gajhede er gæst hos Henrik Lyding i dette \"Teatermøde\"."
            },
            "title" : {
               "da" : "Teatermøde med Lisbeth Gajhede"
            },
            "new" : null,
            "date" : "2018",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522452900"
         },
         {
            "start" : "1522452900",
            "desc" : {
               "da" : "\"Hylet fra Amerika\" er udgangspunktet for anden del af \"Litteraturens åsteder - New York\". \"Hipstere med engleansigter\". Sådan beskriver den amerikanske poet Allen Ginsberg sin generations unge i 50´ernes New York. Det gør han i gennembrudssamlingen \"Howl\" fra 1956, - der også er året, hvor den legendariske STRAND Bookstore åbnede på sin nuværende adresse. Endnu står STRAND Bookstore som et autentisk 50´er miljø, som enhver bogelsker bør besøge, og det er da også her, professor Anne-Marie Mai har valgt at lægge ud i denne anden del af \"Litteraturens åsteder - New York\". I STRAND fortæller hun bl.a. om Howl, der var ved at blive forbudt af censuren, fordi den var fuld af samfundskritik og referencer til homoseksualitet. Fx beskriver Ginsberg tidens ungdom som \"de, der har fået deres hjerner ødelagt af sindssyge\" og \"de, der lod sig kneppe i røven af hellige motorcyklister og skreg af fryd\". Det var for meget for samtidens bornerte Amerika. Howl blev dog frigivet og kom til at give genlyd i hele verden også i Danmark. Bl.a. Peter Laugesen lod sig inspirere både af Ginsberg, men også af jazzen, hvis \"beat\" smittede af på det digteriske sprog i Amerika som i Danmark. \"Beatgenerationen\" fik et hjemsted New York med Ginsberg, Burroughs og Kerouac som de centrale personer. De mødtes på Columbia Universitet, som Anne-Marie Mai og dk4´s Frantz Howitz også besøger. - Ligeledes frekventerede den danske forfatter og debattør Elsa Gress Columbia Universitet, hvor hun studerede i 1951-52. I den periode skrev hun flere spændende breve hjem til sin forlægger K. E. Hermann, og de citeres nu offentligt for første gang i \"Litteraturens åsteder\". Bl.a. fortæller Elsa Gress om universitetet, at der \"er en kolossal masse kraftspild og en gyselig masse akademisering som reaktion mod de \"demokratiske\" principper, der ikke tillader nogen form for demokratisering\". Elsa Gress er ikke begejstret for undervisningen; i stedet tilbringer hun tiden i Washington Square Park, hvor der diskuteres litteratur, og ikke jobmuligheder og kommende indtjening som på Columbia University. Heller ikke beatgenerationen har Elsa Gress meget tilovers for. Da hun i 1958 skulle oversætte Jack Kerouac skrev hun i endnu et brev til sin forlægger: \"... det her er \"snappy\" og \"snazzy\" og eddersmart og sidste nycijargon\". Også det legendariske spillested Café Wha? er et stop på den litterære rundtur i New York. Det var her Bob Dylon havde sit første job som musiker i vinteren 61. Det blev begyndelsen på en ikonisk karriere som musiker og sanger, og som sangskriver kom han til at sætte helt nye standarder for, hvad lyrik kan være. Både Dylan og mange af hans generations kunstnere boede på Chelsea Hotel, der er endnu et af de helt store litterære åsteder. Desværre er hotellet totalt lukket i forbindelse med en renovering og kan ikke besøges, men historien bliver selvfølgelig fortalt alligevel af en veloplagt Anne-Marie Mai. Bl.a. historien om Anders Bodelsen, der flygtede rædselsslagen fra dette kunstnerhotel, hvor hans forlægger havde installeret ham.. New York har altid virket forførende på forfattere. Også Dea Trier Mørk blev forført i en sådan grad, at hun lod sine politiske paroler glide i baggrunden, da hun udgav en bog - \"Da jeg opdagede Amerika\" - om sine mange oplevelser i den multikulturelle smeltedigel i 1986. Anne- Marie Mai har valgt at slutte af på Brooklyn Bookfestival for at få et gensyn med Salman Rushdie, som hun var med til at give dette års H. C. Andersen-pris. På den måde slutter ringen tilbage til del 1, der begyndte med H. C. Andersen. Hvor det gennem hele programmet har været Frantz Howitz, der har lagt stemme til de mange litterære citater, gives ordet til allersidst til forfatteren Naja Marie Aidt, der i sit hjem i Brooklyn læser op fra digtsamlingen Alting blinker (2009). Her formår hun på få linjer og med sin egen poetiske stemme at udtrykke hele Amerikas historie. For danske forfattere, der flytter til en by som New York er der, fortæller Anne-Marie Mai, \"den fare, at man kan miste sit oprindelige sprog, men til gengæld kan man vinde hele verden\". \"Litteraturens åsteder\" er ikke udelukkende ment som et tv-program for dk4´s seere, men også som en inspiration for undervisere og litterært interesserede elever fra de større klasser og frem. - De to New York-udgaver er støttet af VELUX Fonden."
            },
            "title" : {
               "da" : "Litteraturens åsteder"
            },
            "new" : null,
            "date" : "2014",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522456200",
            "subTitle" : {
               "da" : "New York"
            }
         }
      ]
   }
}
