{
   "jsontv" : {
      "programme" : [
         {
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Sommer i Limfjordslandet"
            },
            "new" : null,
            "start" : "1531268700",
            "stop" : "1531270800",
            "date" : "2014",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "I \"Sommer i Limfjordslandet\" besøger dk4's Katrine Orleman Thrane de fire vestjyske byer Struer, Holstebro, Lemvig og Skive for at finde ud af, hvad man kan opleve, hvis man vælger at holde sin ferie i Limfjordslandet. Det bliver en begivenhedsrig tur, hvor Katrine bl.a. deltager i krabbevæddeløb, besøger Hjerl Hede og får sig en tur på en gammeldags væltepeter. Frokosten bliver indtaget på Sevel Kro, hvor krofatter Hans Kurt byder på stedets specialitet ølben og fortæller en masse historier fra gamle dage. Herefter udstyres Katrine sammen med en flok børn med waders og fiskenet, når hun besøger Limfjordsmuseets aktivitet \"Under Overfladen\". Her skal der fanges krabber og rejer, som efterfølgende skal tilberedes til suppe og lækre snacks. Turen går også forbi nogle af egnens bedst beliggende campingpladser, og til sidst får Katrine surfundervisning og kommer op at stå på et surfbræt for allerførste gang."
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Ferietid og fritid er læsetid. Endelig tid til fordybelse, lystlæsning eller letlæsning. Men hvad skal man læse? Hvilke bøger skal feriekufferten pakkes med? Hvilken bog er der endelig tid til at fordybe sig i - og hvad vil man selv anbefale andre til læsning i ferien? Sådan lyder rammen for programserien \"En kuffert fuld af bøger\", der både præsenter en nyere udgivelse samt forfatteren, der er gæst i studiet, men som også anbefaler klassikere og andre ældre og nyere udgivelser, man bare skal have læst på et eller andet tidspunkt. Anbefalingerne foretages af den forfatter, der er gæst i studiet, men også af de to værter Ole Sønnichsen og Ole Knudsen. Gæst i dette program er kritiker, litterat og forfatter Tonny Vorm, der har skrevet en bog om maratonløbets historie. Tonny Vorm er en af de bedste her i landet til at fange det særlige ved sport og til at formidle det. Han har tidligere skrevet om fodbold og cykling, og nu har han kastet sig over løb med bogen \"Sidste tog til Boston\". Hvorfor den titel og hvorfor en bog om at løbe, og hvorfor er der så mange, der løber maraton, selvom man efter sigende føler det, som om man er ved at dø lige efter løbet? Det giver programmet i høj grad svar på. Tonny Vorm interviewes først om \"Sidste tog til Boston\", inden man går i gang med anbefalingerne. Programmet produceres i samarbejde med Storyhouse og Gyldendal."
            },
            "subTitle" : {
               "da" : "Tonny Vorm"
            },
            "title" : {
               "da" : "En kuffert fuld af bøger"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531270800",
            "stop" : "1531272600",
            "date" : "2017"
         },
         {
            "desc" : {
               "da" : "Sommerferien er over os og det betyder også at utrolig mange dansker er på campingferie. Det er vi også i dette afsnit af Campingmagasinet, hvor Anne-Vibeke tager os med på tur. I programmet kan du se følgende indslag: Hvor tager danskerne hen i år? Er det Danmark eller udlandet, der trækker? Myg - ja de elsker også sommer, men hvordan holder vi dem væk? Anne-Vibeke tager dig med til Rovinj på Istrien, en tur op i højderne i Østrigs smukke bjerge ved Nassfeld, Hermagor og ikke mindst en tur til Samsø. Vi besøger også den skønne DCU campingplads i Nærum og ser på nye tendenser inden for Glamping, som er en blanding af Glamourøs og Camping - altså luksuscamping. Sidst, men ikke mindst ser vi på det nye Wecamp Galaxy fortelt, autocamperen Knaus Sun i 700 leg, campingvognen Bürstner Premio 530 TK og Renault Megane, som campingtrækker. Se også www.Campingmagasinet.dk"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Juli"
            },
            "new" : null,
            "start" : "1531272600",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Campingmagasinet"
            },
            "date" : "2015",
            "stop" : "1531274400"
         },
         {
            "desc" : {
               "da" : "Programmet, der startede som PlayStation Test Magazine, senere Gametest Magazine og endelig Gametest, har en gruppe tossede frivillige i 17 år delt deres kærlighed til spil og nørderier med resten af Danmark! I det nye program kigger vi på spændende spil som: Unravel Two, The Banner Saga 1 og 2, Battle Chasers: Nightwar, Dragon's Crown Pro, Agony Moonlighter, News, Sushi Striker: The Way of Sushido."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Gametest"
            },
            "new" : null,
            "start" : "1531274400",
            "stop" : "1531276200",
            "date" : "2010"
         },
         {
            "stop" : "1531278000",
            "date" : "2018",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "På besøg på Thorvaldsens Museum og i Nikolaj Kunsthal"
            },
            "new" : null,
            "start" : "1531276200",
            "subTitle" : {
               "da" : "Bag kulisserne i Historie & Kunst - København"
            },
            "desc" : {
               "da" : "Københavns Kommune har nyorganiseret fire kulturinstitutioner i enheden \"Historie og Kunst\". Vi sætter i første omgang fokus på kunsten og besøger Thorvaldsens Museum og Nicolaj Kunsthal. Vi fortæller historien om Bertel Thorvaldsen, der opnåede verdensberømmelse i sin samtid og som donerede sine mange gipsafstøbninger til sin fødeby København, der kvitterede ved at åbne Danmarks første museum med Thorvaldsens kunst i 1848. Få hundrede meter fra museet ligger Nicolaj Kirke. Skiftende udstillinger med moderne kunst fylder det gamle kirkerum med nyt liv, som kontrast til det gamle murværk og til Thorvaldsens ældre kunst på den anden side af Slotsholmskanalen. Tilrettelæggelse: Claus Hagen Petersen"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "stop" : "1531279200",
            "date" : "2017",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Biodiversitet"
            },
            "new" : null,
            "start" : "1531278000",
            "subTitle" : {
               "da" : "På heden om foråret"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "I 6 afsnit af \"Biodiversitet\" tager vi, sammen med nogle af landet førende forskere og biologer, på opdagelser i den danske natur, hvor vi ser på forskellige naturtyper og ser nærmere på biodiversitet, hvilken betydning det har for os, og hvad der skal gøres for at stoppe den drastiske tilbagegang af biodiversiteten. Denne gang er vi på heden i begyndelsen af maj, så der er ikke så mange dyr eller planter endnu. Morten DD, der er kåret som Danmarks bedste naturvejleder, forklarer, så alle kan være med."
            }
         },
         {
            "date" : "2018",
            "stop" : "1531281300",
            "start" : "1531279200",
            "new" : null,
            "title" : {
               "da" : "Alletiders øl"
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Historiske øl"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "I programserien \"50 øl du skal smage før du dør\" har øleksperten Carsten Berthelsen for en stund forladt den hyggelige bjælkehytte med den lune pejs. I stedet for er han i to særudgaver af programserien taget til Nationalmuseet i København for at se nærmere på - men også smage \"Alle tiders øl\". Nationalmuseet har nemlig i samarbejde med Bryggeriet Skands skabt fire historiske øl, som man kunne tænke sig, at vores formødre og -fædre ville finde behag i. I det første program smager Carsten Berthelsen sammen med museumsinspektørerne Peter Steen Henriksen og Flemming Kaul samt Skands' brygmester Kennet Hansen Egtvedpigens Bryg (5,5 %) og Juellingekvindens bryg (6,5 %). Det er to frugtøl, der er inspireret af det bundfald, som man har fundet i to krukker, der blev gravsat sammen med kvinderne fra Oldtiden. Hvordan det smager, ja, det bliver man også klogere på, for programmet slutter med et mindre smagepanels bedømmelse. I det andet program handler det om øl fra Vikingetiden og Middelalderen."
            }
         },
         {
            "new" : null,
            "start" : "1531281300",
            "title" : {
               "da" : "Kunstnermødet med Maja Lisa Engelhardt"
            },
            "channel" : "dk4.dk",
            "date" : "2017",
            "stop" : "1531283100",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Hvordan vælger man som billedkunstner den helt rigtige blandt alle de grønne nuancer i verden? Hvordan står man foran sit lærred og sætter det allerførste penselstrøg? Og hvordan kan ens tro være med til at inspirere én til at male? Det kan billedkunstneren Maja Lisa Engelhardt fortælle om. Hun er en af Danmarks mest internationalt profilerede malere. Hendes billeder kan virke abstrakte, men mange af dem har også karakter af landskaber - inspireret af hendes egen opvækst ved Sejerøbugten nord for Kalundborg. Og så har hun specialiseret sig i at skabe glasmosaikker og udsmykning til 20 kirker rundt om i Danmark. Maja Lisa Engelhardt bor sammen med sin mand, billedhuggeren Peter Brandes, i Asger Jorns gamle atelier uden for Paris. Men i denne udgave af 'Kunstnermødet' er hun gæst i studiet hos Anne Middelboe Christensen og dk4."
            }
         },
         {
            "date" : "2016",
            "stop" : "1531285200",
            "start" : "1531283100",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Bord dæk dig"
            },
            "subTitle" : {
               "da" : "Børnefødselsdag"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Fødselsdagen er årets højdepunkt for de fleste børn - og vi forældre vil gøre, hvad vi kan for at indfri barnets forventninger. Men hvad skal der til for at gøre dagen til noget særligt? Det behøver ikke være så kompliceret og i dk4's nye programserie BORD DÆK DIG står den erfarne florist Lars Jon klar med tips til, hvordan du kan dække et smukt bord, der er selv en prinsesse værdig. I dk4's programserie BORD DÆK DIG står den erfarne florist Lars Jon klar med tips til, hvordan du kan dække et smukt bord. Lars Jon er 38 år og har arbejdet med blomster siden han var 15, ejer Flower Studio på Store Kongensgade i København, skriver bøger og afholder kurser og shows i både ind- og udland. Lars Jon har en særlig evne til at få overraskende ideer - og i BORD DÆK DIG viser han dk4's Christine Arendal Iversen, hvordan man pynter bord til bryllup, barnedåb, børnefødselsdag, havefest, rund fødselsdag - og konfirmation. I dagens anledning skifter Lars Jon det klassiske bord ud med rå paller placeret i græsset - og i børnehøjde. Så er der nemlig plads til fri leg. Som pynt viser han, hvordan man kan kreere den smukkeste blomsterlagkage, fine blomster-cupcakes - og tilhørende blomsterkroner til de små prinsesser. Se med og få inspiration!"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "\"Spørg Momster\" er en programserie, der tager sig kærligt af mødres problemer og dilemmaer. I programmerne giver et skiftende, men altid oplagt mor-panel - samt værten Esme Emma Sutcu - ærlige, men kærlige råd til mødre, der sender spørgsmål ind. Spørgsmålene kan handle om alt lige fra ungerne, manden, svigerforældrene, veninderne og karrieren. I det morderne og travle mor-liv er der nok af spørgsmål og dilemmaer. Og der er gode råd altså rigtig dyre - men ikke hos Spørg Momster. Her deler vi gladelig ud af dem - ganske gratis. Brænder du også inde med noget, som du kunne tænke dig et godt råd om, kan du skrive til info@momster.dk. Du kan også skrive til redaktionen på facebook.com/spoergmomster. Se, hvad mor-panelet giver af gode råd i \"Spørg Momster\". Der er premiere på nye afsnit hver 14. dag. www.momster.dk Mor-panelet i program 6 består af: Maria Lykke Hansen, konsulent - Trine Brogaard, pædagog - Esra Pedersen, projektleder."
            },
            "new" : null,
            "start" : "1531285200",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Spørg Momster"
            },
            "date" : "2017",
            "stop" : "1531288500"
         },
         {
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Kostråd om"
            },
            "start" : "1531288500",
            "new" : null,
            "stop" : "1531288800",
            "date" : "2014",
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "subTitle" : {
               "da" : "Drik vand"
            }
         },
         {
            "title" : {
               "da" : "Fiskemagasinet"
            },
            "channel" : "dk4.dk",
            "start" : "1531288800",
            "new" : null,
            "stop" : "1531290600",
            "date" : "2018",
            "desc" : {
               "da" : "Mads Hussing og Fiskemagasinet har været ved Stege Nor for at fiske gedder. Guide for Mønbådene, Nick Noedahl Wallem, guider Mads rundt en dag i noret, der er kendt for sine mange gedder. Det er forårets første rigtige solskinsdag og med den manglende vind, gør det fiskeriet utroligt vanskeligt for de to."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "subTitle" : {
               "da" : "Brakvandsgedder"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Ny jæger i Afrika"
            },
            "start" : "1531290600",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "date" : "2018",
            "stop" : "1531292400"
         },
         {
            "start" : "1531292400",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Teatermøde med Niels Olsen"
            },
            "date" : "2014",
            "stop" : "1531294200",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Engang spillede han med i \"Hamlet\" og \"Genboerne\". Han tog en bifagseksamen i musikvidenskab og kom på AGFs førstehold i håndbold som 18-årig. I dag lever han af musicals, farcer og revy. Han kan være den mest sexede fyr det ene øjeblik og den grimmeste mand i kongeriget det næste. Han er sit eget firma, er gift med en instruktør og elsker at synge uartige ord på en scene sammen med tre andre musikalske mænd i deres bedste alder. Og han skriver også begavede revytekster, så de færreste kan hamle op med ham. Skuespilleren Niels Olsen er gæst hos Henrik Lyding i dette \"Teatermøde\"."
            }
         },
         {
            "desc" : {
               "da" : "MotorTV tester denne gang en sydkoreaner og to italienere, nemlig Kia Stonic, Alfa Giulia Veloce samt Fiat 500L Family. Desuden byder vi på tips til ferieklar bil og en spændende nyhed til camping- og trailerfolket, samt fortæller, at man nu kan se det engelske superbilmærke McLaren i Danmark. Så se med i MotorTV her på dk4."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1531296000",
            "date" : "2018",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "MotorTV 2018"
            },
            "start" : "1531294200",
            "new" : null
         },
         {
            "date" : "2017",
            "stop" : "1531297800",
            "new" : null,
            "start" : "1531296000",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Kierkegaards Kabinet"
            },
            "subTitle" : {
               "da" : "Søren Gosvig Olesen"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Citat: \"Kjerlighedens skjulte Liv er i det Inderste, uudgrundeligt, og da igjen i et uudgrundeligt Sammenhæng med hele Tilværelsen. Som den stille Søe grunder dybt i de skjulte Kildevæld, hvilke intet Øie saae, saaledes grunder et Menneskes Kjerlighed endnu dybere, i Guds Kjerlighed\". For Søren Kierkegaard at se er der kun én kærlighed. Han taler poetisk om, at denne ene kærlighed som en grundlæggende, dobbeltrettet trang er nedlagt i ethvert menneske af Gud. Denne ene kærlighedstrang ytrer sig som en trang til at elske og til at blive elsket. Kærligheden er et overskud, noget man har for meget af og derfor trænger til at give ud. Men den er også en længsel, noget man savner og godt selv vil modtage. Den ene kærlighed antager forskellige skikkelser afhængig af måden, man elsker på og bliver fx til forelskelse, forældrekærlighed, venskab eller næstekærlighed. Man hvad binder alle disse skikkelser sammen, og er der virkelig kun én kærlighed? Kærlighed er omdrejningspunktet for samtalen i denne udgave af \"Kierkegaards kabinet\", hvori Pia Søltoft har besøg af universitetslektor Søren Gosvig Olesen. \"Kierkegaards kabinet\" er en række tv-samtaler om evigt aktuelle emner med tidens vægtigste stemmer. Emnerne er de store eksistentielle spørgsmål, der aldrig går af mode, men som til enhver tid må genfremsættes og besvares på ny. Samtalepartnerne er de stemmer i tiden, der gennem deres viden og gennemslagskraft kan hjælpe os til at se nye sider af det valgte emne. Programvært er Kierkegaard-eksperten, ph.d. og sognepræst Pia Søltoft. Hvert program indledes med Pia Søltofts introduktion af Kierkegaards syn på samtalens emne og dets aktualitet i dag. Derefter går hun i dialog med dagens samtalepartner om hans, hendes og tidens tanker om det valgte emne. I hvert program indgår også et Kierkegaard-citat. Programrækken er optaget i biblioteket hos forlaget L & R."
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Hos Alice og Krumme i Hjørring"
            },
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Kolonihaveliv"
            },
            "new" : null,
            "start" : "1531297800",
            "stop" : "1531299600",
            "date" : "2016"
         },
         {
            "start" : "1531299600",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Dansk-tysk med Matlok"
            },
            "date" : "2014",
            "stop" : "1531301400",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "På Sønderborg slot, i et kontor ikke langt fra det tårn, hvori kong Christian den 2. sad fængslet efter Det Stockholmske Blodbad, møder Siegfried Matlok museumsinspektør og kulturhistoriker Inge Adriansen, der som 70-årig står over for at afslutte sin 45-årige karriere på Sønderborg slot og i Sønderjylland. Historiens \"Mutter Courage\" kalder Matlok museumsinspektør Inge Adriansen. Hvorfor erfarer vi blandt meget andet i programmet og samtalen med en af landets førende historikere og kendere af ikke mindst krigen i 1864."
            },
            "subTitle" : {
               "da" : "Inge Adriansen"
            }
         },
         {
            "subTitle" : {
               "da" : "Prinsesse Elisabeth zu Ysenburg und Büdingen"
            },
            "desc" : {
               "da" : "I denne udgave af \"Mit liv med Danmark\" møder man en vaskeægte prinsesse, nemlig prinsesse Eliabeth zu Ysenburg og Büdingen. Som barn nød hun at være lige så normal som andre børn. I dag har hun stadig en fornem titel, men hun virker også som både rundviser og børnefødselsdagsarrangør. Prinsessen har ikke har fået lært dansk, med som medlem af Lyksborg-familien er hun bevidst om sin tilknytning til Danmark og mener selv, at hun ville have gået på dansk skole, hvis den havde eksisteret dengang. Med programrækken \"Mit liv med Danmark\" indleder dk4 og Flensborg Avis tv-samarbejde for at styrke danskernes kendskab til det danske mindretal i Sydslesvig og for at fremme kulturudvekslingen mellem Danmark og grænseregionen. I programrækken undersøger vi, hvordan danskere og tyskere syd for grænsen holder fast i deres identitet og deres liv med Danmark. Hvordan det er at leve et liv med Danmark udenfor Danmark, og hvordan det er i det daglige at leve i en både tysk og dansk verden og samtidig holde fast i det danske? Hvordan det er at leve som en del af det danske mindretal i Sydslesvig, og hvordan det er for tyskerne at leve side om side med de ca. 50 000 dansksindede i grænseregionen. Programvært er chefredaktør Jørgen Møllekær, Flensborg Avis. De øvrige deltagere i programmerne er: Simone Lange, overborgmester, Flensborg, Flemming Meyer, formand, Sydslesvigsk Vælgerforening, Grit Jurack, tidl. håndboldlandsholdsspiller, vice-landdagspræsident Rasmus Andresen, Bent Angelo Jensen, direktør og designer, Bahne Bahnsen, formand, Friisk Foriining, Thomas Frahm, kulturkonsulent, Flensborg og viceministerpræsident, miljøminister og landsformand for partiet De Grønne Robert Habeck."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1531303200",
            "date" : "2018",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Mit liv med Danmark"
            },
            "start" : "1531301400",
            "new" : null
         },
         {
            "desc" : {
               "da" : "Kritiske stemmer sætter fokus på EU's indflydelse på kommunerne. Vært Allan Føns tager til Rudersdal kommune, for at tale med Lokallistens Axel Bredsdorff, om hvordan EU har påvirket beslutningerne i kommunen omkring miljøet. Han holder et vågent øje med, hvad der laves af regler og love i EU på godt og ondt. Vi besøger også Kommunernes Landsforening (KL) for at høre om udviklingen imellem kommunerne og EU."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "EU, kommunerne og miljøet"
            },
            "start" : "1531303200",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Kritiske stemmer"
            },
            "date" : "2017",
            "stop" : "1531305000"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "En vandretur er en helt unik måde at opleve et område på, fordi man kommer ned i tempo og tæt på naturen. Vi følger Kyst til Kyst Stien - en vandrerute tværs over Jylland fra Blåvand i Vest til Vejle i Øst, og her står oplevelserne nærmest i kø. Det er en strækning på ca. 130 km, som går langs med Varde-, Holme- og Vejle Å. Vi kommer gennem ådale og bestiger højderygge, og undervejs snakker vi med folk, der ved en hel masse om det, vi skal opleve på turen. Vi hører om, hvordan idéen til stien startede, og vi møder dem, der vedligeholder den. Vi stopper op ved fortidsminder, ser på livet under og over åen. Så følg med på turen og lad dig inspirere til at tage vandrestøvlerne på!"
            },
            "new" : null,
            "start" : "1531305000",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Kyst til Kyst Stien"
            },
            "date" : "2017",
            "stop" : "1531306800"
         },
         {
            "subTitle" : {
               "da" : "at gøre en forskel på Fanø -"
            },
            "desc" : {
               "da" : "Der findes mange ildsjæle i Danmark, men på Fanø findes der en helt særlig en af slagsen. Kirsten Poulsen er formand for Ældre Sagen på Fanø og er kvinden bag en række tiltag, der gør en kæmpe forskel for Fanøs beboere og besøgende. Mød hende i et hyggeligt interview, hvor hun blandt andet fortæller om, hvordan hun er i gang med at anlægge en nyttehave for demente, og hvordan hun fik et dialysecenter til Fanø - et center, der er med til at skaffe endnu flere turister til den naturskønne ø."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1531308300",
            "date" : "2017",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Kirsten Poulsen"
            },
            "new" : null,
            "start" : "1531306800"
         },
         {
            "stop" : "1531310100",
            "date" : "2018",
            "title" : {
               "da" : "EU mellem globalisering og nationalisme"
            },
            "channel" : "dk4.dk",
            "start" : "1531308300",
            "new" : null,
            "subTitle" : {
               "da" : "Christian Jensen"
            },
            "desc" : {
               "da" : "Efter Murens fald var optimismen i Europa, ja i hele verden grænseløs. Fremtiden med globalisering og verdensomspændende muligheder tegnede lys og lovende. De liberale frihedsværdier havde sejret endegyldigt. Men så skete der noget - i Europa, i USA og i resten af verden. Nationalismen med afskærmning fra omverdenen, fokus på egne fordele frem for samarbejde og opblomstring af stærkt nationalt orienterede partier blev mere og mere fremtrædende i en række lande i Europa og resten af verden. I programrækken \"EU mellem globalisering og nationalisme\" ser Lukas A. Lausen sammen med en række eksperter nærmere på dette spændingsfelt mellem globalisering og nationalisme. Hvordan tager det sig ud i et overordnet perspektiv, og hvordan kommer det til udtryk i forskellige europæiske lande? Hvad kan vi forvente i de kommende år? I denne udgave af programrækken vurderer Politikens chefredaktør Christian Jensen og Lukas A. Lausen spændingsfeltet mellem globalisering med særligt fokus på Danmark og betydningen af landet som lille økonomi i europæisk og global sammenhæng. Programrækken er produceret med støtte fra Europa-Nævnet."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "title" : {
               "da" : "Arkæologien rundt"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531310100",
            "stop" : "1531314000",
            "date" : "2017",
            "desc" : {
               "da" : "\"Arkæologien Rundt\" besøger vikingebyen Hedeby. Fundene er væltet op på området, hvor Hedeby lå som vikingetidens vigtigste handelsby mellem år 808 og år 1066. Under en udgravning stødte arkæologerne i påsken på et smykkesæt i guld. Frantz Howitz har besøgt Hedeby og omegn. Det er ikke småting, der dukker op, når der gennem tiderne er blevet gravet ud på området, hvor Hedeby engang lå som vikingetidens vigtigste og største handelsby. Det fugtige miljø i det tidligere havnemiljø giver perfekte bevarelsesbetingelser for organiske materialer som træ. Det var her næsten alle byens huse lå placeret med en plankevej som hovedfærdselsåre parallelt med fjorden Slien. Udgravninger i 1930´erne og igen i 60´erne og 70´erne afslørede så mange bygningsfaser og så meget træ, at man i dag ved præcist, hvordan et hus så ud i Hedeby. Også byens tre brygger fandt man fundamenterne til. Her lagde de store vikingeskibe til for at lodse alle deres varer. Mange værdigenstande blev tabt i det plumrede vand under forløbet. Perler, mønter, sværd, dragtnåle og ikke mindst Nordens ældst eksisterende kirkeklokke endte i vandet for først af blive fundet af arkæologer ca. 1000 år efter. Nu graves der igen. Denne gang på et udgravningsfelt inde på tørt land, hvor der både har været bebyggelser og gravpladser. Her er arkæologerne stødt på en række grave fra overgangen mellem hedenskab og kristendom. Alle grave er øst-vest vendte som kristne grave, men der er gravgaver såsom skålfibulaer og perler efter hedensk skik. I én af gravene fandt man påskelørdag i år et sandt \"påskeæg\" nemlig guldperler og to hængesmykker med indfattede bjergkrystal og ametyst. Allerede under en udgravning i 1939 havde tyske arkæologer fundet et guldhængesmykke i samme grav. Her mangler smykkestenen imidlertid. - Desværre måtte udgravningen lukkes ned 1. september 1939 pga. krigen, og først her i 2017 er resten af smykkesættet fundet. Når man sammenligner de nyfundne hængesmykker fra Hedeby med tilsvarende smykker fundet ved Fæsted mellem Vejen og Ribe sidste år (2016), ser man tydeligt store ligheder. Der er ingen tvivl om, at store dele af \"Fæsted-skatten\" stammer fra Hedeby. \"Det er i hvert tilfælde noget, vi skal tale med vore danske kolleger om\", fortæller udgravningsleder Sven Kalmring til Frantz Howitz. Omkring år 950 lod kongen opføre en høj vold omkring Hedeby. Den ses i dag tydeligt i landskabet, ligesom man ser, hvordan Dannevirke er tæt knyttet til byen. Udover Dannevirke er der et forsvarsværk anlagt syd for Hedeby nemlig Kovirkevolden. Denne vold markerer grænsen mod syd og gør Hedeby til en dansk by, men også områdets fire runesten angiver grænsen mod syd. Det er Svan Kalmring, der viser dk4´s Frantz Howitz rundt i Hedeby og omegn. Store dele af historien foregår nemlig uden for volden. Det gælder bl.a. den såkaldte Skardesten, der fortæller om Svend og hirdsmanden Skarde, der drog med ham vestpå (til England) og døde i Hedeby. Denne runesten er med andre ord sat af kong Svend Tveskæg og er ikke blot en mindesten, men en grænsemarkering. Syd for \"Skardestenen\" findes der ingen runesten overhovedet. Frem til påsken 2018 er Hedebys museum lukket ned pga. ombygning. Imens er det så heldigt, at mange af de overdådige genstande er udstillet i Danmarks Borgcenter i Vordingborg. Her kan de opleves året ud. I Vordingborg møder Frantz Howitz museumsinspektør Nanna Holm Gade foran en montre med vel nok det mest overdådige smykkesæt, der er fundet ved Hedeby. Ét stort fund mangler dog indtil nu i udstillingen nemlig alle genstandene fra den bådkammergrav, der blev fundet syd for Hedebyvolden i 1908. Her fandt man tre gravlæggelser i et kammer under et skib, men den fornemste lå for sig selv. Teorien er, at det er Harald Klak, der ligger stedt til hvile som den fornemste i bådkammergraven. Det er der flere indicier, der peger på. Bl.a. hans sværd. For at vinde sig det danske område allierede Harald Klak sig med den frankiske kejser Ludvig den Fromme og måtte til gengæld lade sig døbe. I dåbsgave ved man, at han modtog adskillige rige genstande bl.a. et sværd. Det flotte frankisk inspirerede sværd, med de mange kristne symboler, man fandt ved den gravlagte i bådkammergraven, kan være en sådan dåbsgave til Harald Klak. Harald Klak var stærkt forbunden med netop Hedeby, og det var da også hertil han medbragte missionæren Ansgar. Han fik i første omgang ikke tilladelse til at lade en kirke opføre ved Hedeby og måtte tage til Birka i Sverige. Først flere år senere blev Danmarks første kirke opført i netop Hedeby, men da var Harald Klak for længst død. Fra den 1. juli kan besøgende i Vordingborg opleve genstandene fra bådkammergraven, der kommer fra en udstilling i Kiel for at blive udstillet på Danmarks Borgcenter, og det er lidt af en sensation. Få historien om Hedeby fortalt på lidt over en time i \"Arkæologien Rundt\". Det er danmarkshistorie!"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Hedeby"
            }
         },
         {
            "start" : "1531314000",
            "new" : null,
            "title" : {
               "da" : "Vil du se min smukke kirke?"
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "stop" : "1531316100",
            "desc" : {
               "da" : "Hornslet Kirke ligger på en lille høj - på et sted, hvor man i årtusinder har dyrket de højere magter. I kirken kan man se en scene fra legenden om ridderne af det runde bord, og en nærmest tegneserieagtig altertavle fra middelalderen. Og så er kirken ellers i et virvar af stilarter fyldt op af gravminder over familien Rosenkrantz fra det nærliggende Rosenholm slot. Medvirkende: Carsten Tranberg-Krab, sognepræst, Lene Hauge, sognepræst. Programrækken \"Vil du se min smukke kirke?\" vises i samarbejde med Folkekirkeinfo."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Om Hornslet Kirke"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Nord for København ligger Frilandsmuseet, hvor de besøgende kan opleve hvordan Danmark har set ud i forskellige tidsperioder. Alt fra gamle fiskerhuse fra Vestjylland til gårde fra Bornholm er blevet genopført, præcis som de stod engang. Kom med dk4 på besøg og fang et glimt af stemningen fra Frilandsmuseet."
            },
            "title" : {
               "da" : "Postkort fra Frilandsmuseet"
            },
            "channel" : "dk4.dk",
            "start" : "1531316100",
            "new" : null,
            "stop" : "1531316700",
            "date" : "2018"
         },
         {
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Makeup-skolen"
            },
            "start" : "1531316700",
            "new" : null,
            "stop" : "1531317600",
            "date" : "2018",
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "desc" : {
               "da" : "Her skal det handle om eyeliner, som bliver kæmpe stort i 2018. Eyelineren kan ligge diskret langs vippekanten, men også transformere sig til den markante 50´er markering. Få de gode tips af Kenneth Adelhardt i \"Makeup-skolen: 50'er tricks\". Kenneth Adelhardt formår at \"se\" og underbygge kvinders skønhed. Efter mere end 20 år i skønhedsbranchen kender han alle tricks og smutveje til et godt udseende. Ikke kun den slags udsende man ser i ugebladene, selvom det kan han sagtens - næ han kan underbygge den skønhed, som alle bærer, han kan understrege de fortrin, man har. Kenneth er uddannet i Milano, Paris og Amsterdam, han blev headhuntet af Dior og styrer nemt photo shots, shows og alt det andet high fashion. Noget andet han elsker er at undervise og, hvis man er heldig, kan man møde ham rundt om i landet i butikker og ved events. For det er via undervisningen, at man virkelig kan gøre en forskel for folk. For ham er hemmeligheden ved en god makeup teknikkerne, og heldigvis deler han gerne ud af sin viden. I dk4´s serie Makeup-skolen viser Kenneth Adelhardt forskellige teknikker til, hvordan du kan blive den bedste udgave af dig selv. Formålet er ikke, at du skal blive ekspert i de nyeste trends, men derimod at du skal få nogle teknikker, der giver dig mulighed for at understrege og underbygge din personlighed. Modellen hedder Andrea Smed, og nok er hun ung og smuk af natur, Kenneth Adelhardt understreger dog kraftigt, at teknikken er ligeså velegnet til en mere voksen hud, så hold jer ikke tilbage."
            },
            "subTitle" : {
               "da" : "50'er tricks"
            }
         },
         {
            "new" : null,
            "start" : "1531317600",
            "title" : {
               "da" : "Er Du Sunshine?"
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "stop" : "1531320900",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Radio24syv, Aveny-T teatret og dk4 indgår tværkulturelt samarbejde og præsenterer nu det sagnomspundne Radio24syv-program; Er Du Sunshine? Ikke bare i radioen, men nu med et veloplagt publikum på tribunen i Aveny-T - og så endda også på tv. \"Er du Sunshine?\" er programmet for dig, som trænger til et mousserende, easy listening samtaleprogram, som kigger på tilværelsen fra et konsekvent bagbords point of view. Værten på \"Er du Sunshine?\", Mathias Helt, lover lytterne et program som: \"Vil få dig til at overveje, i hvilken ende du bedst kan lide at få taget din temperatur. Jeg håber, programmet vil give dig lyst til at tage alt tøjet af eller i det mindste give dig lysten til, at skifte til en florlet sommerkjole i glade farver, åbne en flaske svalende rosé, sætte dig i en stol med spredte ben og så ellers bare suge til dig. Af vinen, programmet og ikke mindst livet,\" lyder det fra Mathias Helt. ... Og det kommer hér!"
            },
            "subTitle" : {
               "da" : "live fra AVENY-T Del 1 -"
            }
         },
         {
            "desc" : {
               "da" : "Radio24syv, Aveny-T teatret og dk4 indgår tværkulturelt samarbejde og præsenterer nu det sagnomspundne Radio24syv-program; Er Du Sunshine? Ikke bare i radioen, men nu med et veloplagt publikum på tribunen i Aveny-T - og så endda også på tv. \"Er du Sunshine?\" er programmet for dig, som trænger til et mousserende, easy listening samtaleprogram, som kigger på tilværelsen fra et konsekvent bagbords point of view. Værten på \"Er du Sunshine?\", Mathias Helt, lover lytterne et program som: \"Vil få dig til at overveje, i hvilken ende du bedst kan lide at få taget din temperatur. Jeg håber, programmet vil give dig lyst til at tage alt tøjet af eller i det mindste give dig lysten til, at skifte til en florlet sommerkjole i glade farver, åbne en flaske svalende rosé, sætte dig i en stol med spredte ben og så ellers bare suge til dig. Af vinen, programmet og ikke mindst livet,\" lyder det fra Mathias Helt. ... Og det kommer hér!"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "live fra AVENY-T Del 2 -"
            },
            "new" : null,
            "start" : "1531320900",
            "title" : {
               "da" : "Er Du Sunshine?"
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "stop" : "1531324200"
         },
         {
            "new" : null,
            "start" : "1531324200",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Miss Confetti"
            },
            "date" : "2018",
            "stop" : "1531324800",
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "subTitle" : {
               "da" : "Indretning"
            }
         },
         {
            "subTitle" : {
               "da" : "Lynstegt tun"
            },
            "desc" : {
               "da" : "Tifanie Haick og dk4 er taget til Aarhus for at smage på noget af gadens mad - alt fra dansk til latinamerikansk!"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1531325400",
            "date" : "2017",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Gadens mad i Aarhus"
            },
            "new" : null,
            "start" : "1531324800"
         },
         {
            "start" : "1531325400",
            "new" : null,
            "title" : {
               "da" : "Modelteater i hjertet"
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "stop" : "1531328100",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Da Martin Spang Olsen var 9 år mødte han ganske uforvarende det lille, store teater, nemlig modelteatret. Det eneste teater, hvor man kan være alt fra teaterdirektør til skuespiller, instruktør, lyd- og lysmand, scenograf, ingeniør, dukkefører og komponist. Lige siden har Spang Olsen - bag sine mange andre gøremål - været lidenskabeligt optaget af dette stykke dansk kulturarv, der for mange af dansk kulturs fremtrædende personligheder har udgjort det første møde med magien i scenekunsten og teatrets verden. Modelteater er Danmarks ældste hobby, og det var særdeles udbredt indtil for få årtier siden. Mange kendte kunstnere har fået deres introduktion til kunst, dannelse og sanselighed gennem modelteateret. Alligevel er det næsten glemt i dag. I udlandet anses Dansk modelteater for at være verdens smukkeste. Alligevel kender de færreste til det. For tre år siden besluttede instruktøren Martin Spang Olsen at ændre på dette, og derfor har han i selskab med sine to børn genoptaget barndommens passion for det lille teater - og rejsen bragte dem vidt omkring, både indvendig og udvendig. Denne rejse kan man nu få indblik i gennem filmen \"Modelteater i hjertet\", der er den første danske dokumentarfilm om modelteater, og samtidig er det en film om rejsen mod familiesammenhold og sanselighed i en digital tidsalder. \"Modelteater i hjertet\" er produceret af Copenhagen Film Company/Kort & Dok i samarbejde med dk4 og med støtte fra Public Service Puljen."
            }
         },
         {
            "desc" : {
               "da" : "I år er det 50 år siden, at Jørn Hjorting introducerede Dansktoppen på Danmarks Radio. Det fejres på dk4 med programserien Dansktoppen, hvor Jørn Hjorting præsentere nye og gammelkendte dansktop-kunstnere, med musik som seerne kan stemme på. I april, maj og juni har dk4, i samarbejde med SIFA TV Bingo præsenteret nye kunstnere hver uge, som seerne så kunne stemme ind på listen, der består af 10 kunstnere pr. gang samt boblere. Dansktoppen holder sommerferie, men i Dansktoppen Special er der mulighed for at se, eller gense, mange af kunstnerne fra Dansktoppen."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "start" : "1531328100",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Dansktoppen Special"
            },
            "date" : "2018",
            "stop" : "1531329900"
         },
         {
            "channel" : "dk4.dk",
            "title" : {
               "da" : "La' det gro"
            },
            "start" : "1531329900",
            "new" : null,
            "stop" : "1531332000",
            "date" : "2014",
            "desc" : {
               "da" : "I dk4's havemagasin \"La' det gro\", tager programværterne Peter Martinussen og Bjarne Andersen seerne med ud i sensommerhaven. Med udgangspunkt i to nabohaver i Nordsjælland viser de, hvordan man lægger forårsløg, klipper en stor enebærbusk - og planter et nyt, spændende staudebed. De to værter er uddannede gartnere og har tilsammen 50 års haveerfaring at trække på - og deres motivation til at medvirke i \"La' det gro\" er klar: \"Vi vil gerne viderebringe vores glæde og entusiasme ved havelivet til alle jer hjemme i stuerne! Det at få planter til at vokse - til at skabe et fristed, hvor man rigtig kan hygge sig - er så livsbekræftende, at det burde være alle forundt\". - Så se med på dk4 og få inspiration til sensommerens havearbejde. Værter: Peter Martinussen og Bjarne Andersen: Peter Martinussen er 50 år, og indehaver af et havecenter i Høsterkøb. Peter er uddannet planteskolegartner, har arbejdet med samt handlet med haveplanter i 29 år og er nu 5. generationsgartner, så de grønne fingre ligger til familien. Han har udover sit arbejde en del fritidsinteresser som fx haven og naturen, jagt, økologi, vin, madlavning og sin familie. Bjarne Andersen er 49 år, og medindehaver af et havecenter i Kalundborg. Bjarne er uddannet planteskolegartner og har arbejdet med formering af krydderurter, buske, træer og stedsegrønne i over 15 år. Han har desuden arbejdet med handel af planteskoleplanter i 12 år - og af fritidsinteresser står haven, naturen, fritidsfiskeri - og ikke mindst familien - i højsædet. http://www.youtube.com/watch?v=TDHqRcDy4WY&feature=youtu.be"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Sensommer i haven"
            }
         },
         {
            "subTitle" : {
               "da" : "Direkte"
            },
            "desc" : {
               "da" : "dk4 sender direkte bingo hver onsdag aften kl. 20.00-21.00."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1531335900",
            "date" : "2009",
            "title" : {
               "da" : "Super Bingo Onsdag"
            },
            "channel" : "dk4.dk",
            "start" : "1531332000",
            "new" : null
         },
         {
            "desc" : {
               "da" : "Pigen og trompeten var et stort hit, med daglig spilletid i radioen. Nu hører man den sjældent, men sådan er det med meget musik. I Mariehaven behøver en sang ikke at være et hit, den må gerne være det, men som udgangspunkt er det musikken og det musikalske sammenspil, der er det vigtigste. Den musikalske leg, den gode kemi og et veloplagt publikum - her er det Mek Pek, Bente Kure og Leif Ernstsen samt Wenche Hartmann, der besøger det legesyge orkester i sommersang i Mariehaven. Medvirkende Mek Pek, Bente Kure og Leif Ernstsen, Wenche Hartmann samt orkesteret Neighbours & Friends."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "title" : {
               "da" : "Sommersang i Mariehaven 2011"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531335900",
            "stop" : "1531338900",
            "date" : "2017"
         },
         {
            "date" : "2018",
            "stop" : "1531339500",
            "start" : "1531338900",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Cocktailbaren"
            },
            "subTitle" : {
               "da" : "Clover Club -"
            },
            "desc" : {
               "da" : "I programserien Cocktailbaren møder du Jannick Gram, der tager dig med bag kulisserne og viser, hvad der rører sig i den danske og internationale cocktailkultur. Bliv klædt på til at selv at prøve kræfter med gode cocktails og få en masse inspiration og viden, når du ser, hvordan nogle at de mest ikoniske og lækre cocktails bliver præsenteret. Udover det kan du møde nogle af branchens allerdygtigste, som gæster programmet undervejs. Så skål - og velkommen i baren! Du finder opskrifterne på www.dk4.dk/opskrifter."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "channel" : "dk4.dk",
            "title" : {
               "da" : "24NORDJYSKE-nyheder"
            },
            "new" : null,
            "start" : "1531339500",
            "stop" : "1531340700",
            "date" : "0000",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Alle hverdage kl. 22.05 viser vi nyheder fra NORDJYSKE Mediers 24-timers nyhedskanal 24NORJDJYSKE. Der er tale om en aktuel og regional nyhedsdækning."
            }
         },
         {
            "subTitle" : {
               "da" : "Hallur Joensen & T. Rooster Band"
            },
            "desc" : {
               "da" : "Countrymusikken har fundet sit publikum i Danmark, hvilket affødte at der, for første gang i 20 år, blev afholdt countryfestival i Aalborg Kongres & Kultur Center. dk4 var på pletten til de mange indendørs-koncerter med populære og pladeaktuelle kunstnere fra både ind- og udland. Hallur Joensen er en færøsk countrysanger, guitarist og bassist, der på Færøerne er mest kendt inden for country-genren. Her har han bl.a. modtaget Faroese Music Awards i 2014 som årets mandlige sanger i pop/rock kategorien, der også omfatter country. I mange år har han turneret med sin musik, og her er han så med T. Rooster Band og de mange populære hits, som han er kendt for - bl.a. \"Smile\" og \"Chrystal Chandeliers\". Rigtig god fornøjelse på dk4!"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1531344300",
            "date" : "2016",
            "title" : {
               "da" : "Countryfestival fra Aalborg"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531340700"
         },
         {
            "new" : null,
            "start" : "1531344300",
            "title" : {
               "da" : "Uffe og Mogens om verden"
            },
            "channel" : "dk4.dk",
            "date" : "2017",
            "stop" : "1531348200",
            "desc" : {
               "da" : "Det Arabiske Forår vendte op og ned på staterne i Mellemøsten og Nordafrika. Diktatorer som Libyens Gaddafi, Tunesiens Ben Ali blev væltet. Men i Egypten er en ny stærk mand præsident, og i Syrien er der borgerkrig. Vi har også mærket konsekvenserne af det arabiske forår i Danmark og Europa med flygtninge over Middelhavet og angreb begået af terrororganisationen ISIL i Europas hovedstæder. I denne udgave af \"Uffe og Mogens om verden\" foretager Uffe Ellemann-Jensen, Mogens Lykketoft og Charlotte Flindt Pedersen en tour de force gennem Mellemøsten - og de to tidligere udenrigsministre kan bidrage med erfaringer fra personlige møder med flere af landenes tidligere ledere. Programmet produceres i samarbejde med \"Det Udenrigspolitiske Selskab\"."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Mellemøsten"
            }
         },
         {
            "subTitle" : {
               "da" : "Brakvandsgedder"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Mads Hussing og Fiskemagasinet har været ved Stege Nor for at fiske gedder. Guide for Mønbådene, Nick Noedahl Wallem, guider Mads rundt en dag i noret, der er kendt for sine mange gedder. Det er forårets første rigtige solskinsdag og med den manglende vind, gør det fiskeriet utroligt vanskeligt for de to."
            },
            "stop" : "1531350000",
            "date" : "2018",
            "title" : {
               "da" : "Fiskemagasinet"
            },
            "channel" : "dk4.dk",
            "start" : "1531348200",
            "new" : null
         },
         {
            "title" : {
               "da" : "Gametest"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531350000",
            "stop" : "1531351800",
            "date" : "2010",
            "desc" : {
               "da" : "Programmet, der startede som PlayStation Test Magazine, senere Gametest Magazine og endelig Gametest, har en gruppe tossede frivillige i 17 år delt deres kærlighed til spil og nørderier med resten af Danmark! I det nye program kigger vi på spændende spil som: Unravel Two, The Banner Saga 1 og 2, Battle Chasers: Nightwar, Dragon's Crown Pro, Agony Moonlighter, News, Sushi Striker: The Way of Sushido."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "start" : "1531351800",
            "new" : null,
            "title" : {
               "da" : "På tur til... Polens bjerge"
            },
            "channel" : "dk4.dk",
            "date" : "2017",
            "stop" : "1531353600",
            "desc" : {
               "da" : "I dette afsnit af \"På tur til\", tager vi dig med Riis Rejser på busrejse til den sydlige og sydvestlige del af Polen, til bjergkæderne Sudeterne og Tatra. På denne rejse besøger vi middelalderbyen Jelenia Góra og borgen Fürstenstein, der med sine mere end 400 værelser er et af Polens største historiske bygningsværker. Vi skal også besøge stavkirken Vang, der i midten af 1800-tallet blev flyttet fra Norge til den nuværende placering i Karpacz, inden vi tager videre til landets højst beliggende by, skisportsbyen Zakopane, der ligger for foden af Tatra-bjergene. Med Zakopane som udgangspunkt udforsker vi Tatra-bjergene, både på den polske og den slovakiske side af grænsen. I den slovakiske del af Tatra-bjergene tager vi dig med til frilandsmuseet Prebyline, samt den berømte Frihedsgrotte i Demanovska-dalen. Denne rejse byder også på en tømmerflådesejlads langs den smukke Dunajec flod, og sidst, men ikke mindst, et besøg i den gamle kongeby Krakow."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         }
      ]
   }
}
