{
   "jsontv" : {
      "programme" : [
         {
            "subTitle" : {
               "da" : "En rejse gennem det klassiske Egypten: Alexandria"
            },
            "desc" : {
               "da" : "Normalt har turisterne oversvømmet de egyptiske seværdigheder fra Aswan op ad Nilen frem til Luxor og videre til Cairo. Efter \"det egyptiske forår\" og de mange uroligheder i især Cairo er mange turister blevet skræmt væk. I 2018 er der stadig undtagelsestilstand i Egypten pga. risiko for terror. De fleste danskere har dog ingen problemer under besøg i landet. Man kan evt. tjekke Udenrigsministeriets og rejsebureauernes rejsevejledning og derfra vurdere om man ønsker at tage af sted. I 2007 og 2008 inden urolighederne startede var dk4´s Frantz Howitz på tur for at se og fortælle om de mange seværdigheder i skarp konkurrence med tusindvis af andre turister, fik han set det kulturrige land med en turists øjne. Det blev til i alt 6 programmer, som man nu kan nyde i gensyn på dk4. Vi skal fra Cairo til Aswan, på nilcruise og rundt til Luxors store seværdigheder, til Alexandria og videre ud på en ørkensafari, der blev én af de helt store og overraskende oplevelser. Egypten er et eventyrligt land at rejse rundt i, og som oldtidens store græske historieskriver Herodot skal have sagt: \"Har man først drukket af Nilens vand, må man vende tilbage\" Alexandria har ikke nær de samme minder fra fortiden, som længere nede i Egypten. I 391 blev alle de hedenske templer jævnet med jorden efter ordre fra den kristne kejser Theodosius d. 1, der erklærede kristendommen som Romerrigets statsreligion. Denne befaling blev efterkommet i Alexandria, og forskere mener, det var dødsstødet for bl.a. oldtidens store bibliotek i Alexandria. Også jordrystelser og flodbølger har ødelagt Alexander den Stores og Kleopatra d. 7.´s Alexandria, og resterne af den antikke by ligger i dag mange meter under vandet i den nuværende havn. Alligevel er Alexandria en spændende by at besøge. Den 22 meter høje Pompeius Søjle rejst til ære for kristenforfølgeren Diokletian i 300 tallet har af ikke forklarede årsager fået lov at blive stående, mens der kun er få rester efter fortidens store Serapistempel tilbage. - Tyreguden Serapis møder man i de katakombre, der blev fundet af et æsel omkring år 1900. De aflægges selvfølgelig også et besøg, og er Alexandrias arkæologiske højdepunkt, men der er meget andet at opleve. Ved Det Romerske Teater er der f.eks. en udstilling med nogle af de mange skulpturer, som franske og egyptiske arkæologer har bjærget fra havnen. Er man træt i benene efter at have vandret langs den 25 km. lange Corniche (havnepromenaden), kan man hvile sig i én af de restaurerede Art Nouveau cafeer og drømme sig tilbage til byens kosmopolitiske og mere dekadente periode mellem de to verdenskrige - eller tage én af de ramponerede sporvogne gennem den moderne Alexandria. \"Gensyn på dk4\" giver mulighed for at se, eller gense, skatte fra dk4's tv-arkiv. Udsendelsernes tekniske kvalitet er af ældre dato."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1531615500",
            "date" : "2018",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Gensyn på dk4"
            },
            "start" : "1531612800",
            "new" : null
         },
         {
            "desc" : {
               "da" : "Caroline, på 15 år, er fra Farum og har dyrket Tennis på højt plan i de sidste mange år. Hvorfor hun har valgt lige denne sportsgren kan du se her på Stjernefrø. Stjernefrø er en serie om unge danske sportstalenter der alle har en drøm om at blive professionelle. Se med og bliv inspireret af deres liv, præstationer og drømme. \"Gensyn på dk4\" giver mulighed for at se eller gense skatte fra dk4's tv-arkiv. Selv om udsendelsernes tekniske kvalitet kan virke gammel, eller nu afdøde personer medvirker, kan der stadig være guld at hente. Vi håber, I nyder \"Gensyn på dk4\"."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Stjernefrø med Caroline Wozniacki"
            },
            "start" : "1531615500",
            "new" : null,
            "title" : {
               "da" : "Gensyn på dk4"
            },
            "channel" : "dk4.dk",
            "date" : "2017",
            "stop" : "1531616400"
         },
         {
            "subTitle" : {
               "da" : "langs den dansk-tyske grænse 2:2 - Fra Dybbøl Mølle til Padborg"
            },
            "desc" : {
               "da" : "Til fods på Gendarmstien - en vandrerute på 84 km langs den dansk-tyske grænse. Vi vandrer på en af Danmarks smukkeste vandreruter langs kyst, i kanten af bondemandens mark, på grusvej, skovsti, strand, og stejle skrænter. På Sønderborgs nye strandpromenade, gennem en \"Liebestunnel\" og Kruså Tunneldal. Det er sandt at sige en meget varieret og storslået natur. Langs hele ruten møder vi lokale folk, der brænder for at fortælle om den helt unikke historie, om kanoner, myter og fund fra mammutternes tid, om kunsten, det nye formidlingsrev og om teglværkers storhedstid m.m. Med tid til at dvæle ved de enkelte oplevelser, kan turen tages på en lille uge. Og overnatningsmuligheder er der mange af - lige fra det helt primitive til det lidt mere komfortable. Fra Dybbøl Mølle til Padborg I det andet program om Gendarmstien - fortsætter vi historien om Dybbøl Mølle og Dybbøl Banke - ligesom vi skal høre om kanonerne på Gammelmark, Stensigmose og Borrehoved - om de mange teglværker, kunstnerkolonien i Egernsund, Helligsø, Munkemølle og en mindesten for Margrete I. Vi skal også høre historien om Okseøerne og Kollund skov, Skomagerhus og meget mere, inden vi når målet i Padborg."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "date" : "2018",
            "stop" : "1531618200",
            "start" : "1531616400",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Til fods på Gendarmstien"
            }
         },
         {
            "date" : "0000",
            "stop" : "1531620000",
            "start" : "1531618200",
            "new" : null,
            "title" : {
               "da" : "Den digitale arv"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Det digitale fylder mere og mere i vores liv - uanset om vi er unge eller gamle. Det bliver derfor stadigt mere påkrævet at gøre sig tanker om, hvordan man sletter sine digitale spor, mens tid er. Hvad skal man tage højde for med hensyn til Facebook og andre sociale medier, men også med hensyn til netbank og egne eller fælles konti? Hvordan tager man på bedst mulig måde hånd om \"den digitale arv\"? Det kan man sammen med Gitte E. Olsen og forskellige eksperter blive klogere på i dette program."
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "I dette afsnit af \"På tur til\", tager vi dig med Riis Rejser på busrejse til den sydlige og sydvestlige del af Polen, til bjergkæderne Sudeterne og Tatra. På denne rejse besøger vi middelalderbyen Jelenia Góra og borgen Fürstenstein, der med sine mere end 400 værelser er et af Polens største historiske bygningsværker. Vi skal også besøge stavkirken Vang, der i midten af 1800-tallet blev flyttet fra Norge til den nuværende placering i Karpacz, inden vi tager videre til landets højst beliggende by, skisportsbyen Zakopane, der ligger for foden af Tatra-bjergene. Med Zakopane som udgangspunkt udforsker vi Tatra-bjergene, både på den polske og den slovakiske side af grænsen. I den slovakiske del af Tatra-bjergene tager vi dig med til frilandsmuseet Prebyline, samt den berømte Frihedsgrotte i Demanovska-dalen. Denne rejse byder også på en tømmerflådesejlads langs den smukke Dunajec flod, og sidst, men ikke mindst, et besøg i den gamle kongeby Krakow."
            },
            "date" : "2017",
            "stop" : "1531621800",
            "new" : null,
            "start" : "1531620000",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "På tur til... Polens bjerge"
            }
         },
         {
            "date" : "2018",
            "stop" : "1531623900",
            "start" : "1531621800",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "EU på landet"
            },
            "subTitle" : {
               "da" : "smugkroen -"
            },
            "desc" : {
               "da" : "EU på landet handler om, hvordan EU-tilskud kan skabe glæde og gøre en stor forskel i landdistrikterne. Allan Føns slår vejen forbi Tinggården, der er en 3-længet bondegård fra 1702. Her har den tidligere dommer i \"Den store bagedyst\", Jan Friis-Mikkelsen, fået EU-støtte til at indrette en smugkro, hvor beboer og gæster kan smage og opleve de lokale råvare."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "desc" : {
               "da" : "Sidste år besteg de Afrikas højeste bjerg, men denne gang tager de en udfordring op på de hjemlige breddegrader - dog uden på nogen måde at være på hjemmebane. Skuespiller og instruktør Tomas Villum og komiker Jonas Schmidt er stukket til søs med Nordsjællands Sejlerskole, hvor udfordringen er at bestå Duelighedsprøven i sejlads. Med Mikkel Behas jordomrejse som forbillede, skal begreber som grundstødning, vigepligt, pejling, navigation, motorlære meget mere finde plads i hovederne på de to drengerøve, som dog alligevel ser alvoren i projektet. Udstyret skal være i orden og redningsvesten spændt, når de to kammerater, med Skovshoved havn som udgangspunkt, tager os med på en uges tur. Sejladsen, og dermed sejlerskolen, foregår i en 37 fods Hanse, og gennem tre programmer, som vises på dk4, får vi indblik i både de praktiske og teoretiske sider af sejladsen. Men den lærerige tur byder også på trolling-fiskeri ved Helsingør, maveplasker på baderingen og en udflugt til Christianshavn, hvor de ser storbyen fra vandet. Brikkerne falder så småt på plads, for de to landkrabber, og det bliver spændende at se, om de to kammerater består, men programmerne giver også tips og relevant viden om fx forsikringer, for dem, der overvejer at købe en båd."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1531625700",
            "date" : "2018",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Villum & Schmidt til søs"
            },
            "new" : null,
            "start" : "1531623900"
         },
         {
            "date" : "2015",
            "stop" : "1531627500",
            "start" : "1531625700",
            "new" : null,
            "title" : {
               "da" : "Læsetips Special"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "stop" : "1531629300",
            "date" : "2016",
            "title" : {
               "da" : "Kolonihaveliv"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531627500",
            "subTitle" : {
               "da" : "Hos Gudrun i Odense"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "new" : null,
            "start" : "1531629300",
            "title" : {
               "da" : "Europas fremtid"
            },
            "channel" : "dk4.dk",
            "date" : "2017",
            "stop" : "1531631100",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "I dette program er fokus på de igangværende forhandlinger med England omkring Brexit. Hvilke aftaler er ønskelige, at der indgås, hvad kan man blive enige om, og hvilke rettigheder skal englænderne have i fremtiden? Og hvordan vil disse aftaler komme til at påvirke det europæiske samarbejde for de resterende lande - ikke mindst set i forhold til Rom-traktatens fire friheder, altså Arbejdskraft, Varer, Tjenesteydelser og Kapital?"
            },
            "subTitle" : {
               "da" : "fremtidens Europa - Brexit"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Kultur, historie, gastronomi og natur, når dk4 præsenterer \"Nordportugals kulturperler\" del 2. Hele programmet kulminerer med fodbold, hvor Braga spillede pokalfinale mod ærkerivalen Porto. Frantz Howitz og hans tv-hold befandt sig tilfældigt på én af Bragas store pladser, hvor det meste af byens indbyggere fulgte med på en storskærm, mens kampen blev afgjort efter tillægstid og straffesparkkonkurrence. Den ene dk4-fotograf fik filmet begivenheden fra luften med en drone, mens den anden fik optaget den sydende spænding midt mellem publikum. Situationen var én af de \"gaver\" der kan opstå, når man er på rejse for at optage et rejseprogram, der i dette tilfælde først og fremmest er en præsentation af Bragas historie som religiøst centrum og sæde for landets ærkebiskop. Det hele kommer med - også kirkehistorien lige fra den spæde begyndelse under romersk herredømme og frem til den by, man kan opleve i dag. Centrum i byen er den smukt anlagte park ved det gamle ærkebispepalads, der i dag er en del af et af byens to universiteter. Universiteterne er én af de mange grunde til, at Braga i dag ikke blot er en historisk interessant by, men også er præget af ungdom og liv. Lidt udenfor Braga finder man en gemt kulturperle, som Frantz Howitz har fundet frem til langt borte fra de turistbetrådte stier. Der er tale om én af Portugals ældst eksisterende bygninger helt tilbage fra år 656 e. Kr. Stedet hedder São Frutuoso de Montélios og er oprindeligt bygget som et mausoleum for en helgenkåret biskop over Braga, São Fructuoso, der gjorde gode gerninger og udførte mirakler efter sin død. Den helt store turistattraktion udenfor Braga er pilgrimstrappen Bom Jesus do Monte, hvor man følger pilgrimsvandringen på trapper gennem den maleriske skov. Undervejs passerer man små kapeller med scener fra Jesu lidelseshistorie. Slutningen på vandringen er en stejl trappe i zigzag der er en åbenbaring af arkitektonisk skønhed. Den første del af trappen skal åbne den vandrendes syv sanser, dernæst kommer man til den åndelige opstigen, hvor man passerer symbolerne for tro, håb og kærlighed. Endelig når man kirken og det øverste plateau, hvorfra der er en storslået udsigt ud over Braga og det smukke landskab. Hvert år tiltrækker Bon Jesus do Monte i hundredtusindvis besøgende og er en stor oplevelse, men den største overraskelse er nationalparken Peneda Gerês. Er man til kombinationen kultur og natur er Pededa Gerês et ubeskriveligt eventyr. Storslåede udsigter, vilde klippeformationer, brusende vandfald, piblende kildevæld, dybe skove, pittoreske landsbyer, et farvestrålende planteliv, vilde heste, ulve, ørne samt fritgående køer og geder. Ind imellem kan man støde på milesten og fragmenter efter veje fra romertiden og bønder, der arbejder på markerne eller som hyrder for store gedeflokke. 700 kvadratkilometer dækker Peneda Gerês, men ikke alle områder er tilgængelige for besøgende uden specielle tilladelser, for der passes god på de store værdier nationalparken gemmer på. Undervejs gennem et lille hjørne af Peneda Gerês får Frantz Howitz mulighed for at smage den lokale version af Portugals nationalret Bacalao, der er tilberedt på grundlag af saltet torsk. Det siges, at der er mere end 1000 forskellige opskrifter på Bacalao, men én ting er sikker, der bliver i Nordportugal serveret lokal Vino Verde til. Hermed slutter Frantz Howitz sine rejseprogrammer i Portugal for denne gang, men hvem ved. Måske kommer der flere programmer, for i Portugal er der så mange kulturperler, at man aldrig bliver helt færdig med dette smukke land og dets kultur."
            },
            "stop" : "1531634400",
            "date" : "2016",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Nordportugals kulturperler"
            },
            "new" : null,
            "start" : "1531631100"
         },
         {
            "subTitle" : {
               "da" : "Jagt begynd"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Vi indleder den nye jagtsæson med en verdensomspændende tur ud i jagtens og naturens univers der strækker sig over tre kontinenter. Jagttegnsmidlerne og vildtet. Denne sæsonpremiere af Jagtmagasinet kommer vidt omkring, og gør således status over den skandinaviske gåsejagt, tager med i våbensmedjen når det nye haglgevær skal forkortes, beretter om nogle af de ting som de danske jagttegnsmidler anvendes og tager så en tur til arktisk Canada. Her er danske, grønlandske og canadiske forskere ved at kortlægge den lokale bestand af edderfugle, så jagten på disse smukke fugle kan fortsætte på en bæredygtig måde. Sidst men ikke mindst har vi en dugfrisk reportage fra sensommerjagten i Sydafrika, hvor vinteren nu er så udtalt, at vildtets bevægelser er ganske forudsigelige."
            },
            "stop" : "1531636200",
            "date" : "2012",
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531634400"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Mads Hussing og Fiskemagasinet har været ved Stege Nor for at fiske gedder. Guide for Mønbådene, Nick Noedahl Wallem, guider Mads rundt en dag i noret, der er kendt for sine mange gedder. Det er forårets første rigtige solskinsdag og med den manglende vind, gør det fiskeriet utroligt vanskeligt for de to."
            },
            "subTitle" : {
               "da" : "Brakvandsgedder"
            },
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Fiskemagasinet"
            },
            "start" : "1531636200",
            "new" : null,
            "stop" : "1531638000",
            "date" : "2018"
         },
         {
            "channel" : "dk4.dk",
            "title" : {
               "da" : "La' det gro"
            },
            "start" : "1531638000",
            "new" : null,
            "stop" : "1531639800",
            "date" : "2014",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "I dk4's havemagasin \"La' det gro\", tager programværterne Peter Martinussen og Bjarne Andersen seerne med ud i sensommerhaven. Med udgangspunkt i to nabohaver i Nordsjælland viser de, hvordan man lægger forårsløg, klipper en stor enebærbusk - og planter et nyt, spændende staudebed. De to værter er uddannede gartnere og har tilsammen 50 års haveerfaring at trække på - og deres motivation til at medvirke i \"La' det gro\" er klar: \"Vi vil gerne viderebringe vores glæde og entusiasme ved havelivet til alle jer hjemme i stuerne! Det at få planter til at vokse - til at skabe et fristed, hvor man rigtig kan hygge sig - er så livsbekræftende, at det burde være alle forundt\". - Så se med på dk4 og få inspiration til sensommerens havearbejde. Værter: Peter Martinussen og Bjarne Andersen: Peter Martinussen er 50 år, og indehaver af et havecenter i Høsterkøb. Peter er uddannet planteskolegartner, har arbejdet med samt handlet med haveplanter i 29 år og er nu 5. generationsgartner, så de grønne fingre ligger til familien. Han har udover sit arbejde en del fritidsinteresser som fx haven og naturen, jagt, økologi, vin, madlavning og sin familie. Bjarne Andersen er 49 år, og medindehaver af et havecenter i Kalundborg. Bjarne er uddannet planteskolegartner og har arbejdet med formering af krydderurter, buske, træer og stedsegrønne i over 15 år. Han har desuden arbejdet med handel af planteskoleplanter i 12 år - og af fritidsinteresser står haven, naturen, fritidsfiskeri - og ikke mindst familien - i højsædet. http://www.youtube.com/watch?v=TDHqRcDy4WY&feature=youtu.be"
            },
            "subTitle" : {
               "da" : "Sensommer i haven"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Røg på grill er det nye sort! Grill-sæsonen er over os og varer hele året. Alle danskere har erfaring med at grille, men mange har endnu til gode at røge på grillen. Hvorfor er det så lækkert, hvorfor er det så godt. Hvordan gør man, når man er begynder, let øvet eller rutineret? Det får du svar på i programserien \"Røg på grillen\". I dette program kan du blive inspireret, hvis du er let øvet"
            },
            "subTitle" : {
               "da" : "for let øvede -"
            },
            "new" : null,
            "start" : "1531639800",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Røg på grillen"
            },
            "date" : "2014",
            "stop" : "1531641600"
         },
         {
            "subTitle" : {
               "da" : "Børnefødselsdag"
            },
            "desc" : {
               "da" : "Fødselsdagen er årets højdepunkt for de fleste børn - og vi forældre vil gøre, hvad vi kan for at indfri barnets forventninger. Men hvad skal der til for at gøre dagen til noget særligt? Det behøver ikke være så kompliceret og i dk4's nye programserie BORD DÆK DIG står den erfarne florist Lars Jon klar med tips til, hvordan du kan dække et smukt bord, der er selv en prinsesse værdig. I dk4's programserie BORD DÆK DIG står den erfarne florist Lars Jon klar med tips til, hvordan du kan dække et smukt bord. Lars Jon er 38 år og har arbejdet med blomster siden han var 15, ejer Flower Studio på Store Kongensgade i København, skriver bøger og afholder kurser og shows i både ind- og udland. Lars Jon har en særlig evne til at få overraskende ideer - og i BORD DÆK DIG viser han dk4's Christine Arendal Iversen, hvordan man pynter bord til bryllup, barnedåb, børnefødselsdag, havefest, rund fødselsdag - og konfirmation. I dagens anledning skifter Lars Jon det klassiske bord ud med rå paller placeret i græsset - og i børnehøjde. Så er der nemlig plads til fri leg. Som pynt viser han, hvordan man kan kreere den smukkeste blomsterlagkage, fine blomster-cupcakes - og tilhørende blomsterkroner til de små prinsesser. Se med og få inspiration!"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1531643400",
            "date" : "2016",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Bord dæk dig"
            },
            "new" : null,
            "start" : "1531641600"
         },
         {
            "start" : "1531643400",
            "new" : null,
            "title" : {
               "da" : "Campingmagasinet"
            },
            "channel" : "dk4.dk",
            "date" : "2015",
            "stop" : "1531645200",
            "desc" : {
               "da" : "Sommerferien er over os og det betyder også at utrolig mange dansker er på campingferie. Det er vi også i dette afsnit af Campingmagasinet, hvor Anne-Vibeke tager os med på tur. I programmet kan du se følgende indslag: Hvor tager danskerne hen i år? Er det Danmark eller udlandet, der trækker? Myg - ja de elsker også sommer, men hvordan holder vi dem væk? Anne-Vibeke tager dig med til Rovinj på Istrien, en tur op i højderne i Østrigs smukke bjerge ved Nassfeld, Hermagor og ikke mindst en tur til Samsø. Vi besøger også den skønne DCU campingplads i Nærum og ser på nye tendenser inden for Glamping, som er en blanding af Glamourøs og Camping - altså luksuscamping. Sidst, men ikke mindst ser vi på det nye Wecamp Galaxy fortelt, autocamperen Knaus Sun i 700 leg, campingvognen Bürstner Premio 530 TK og Renault Megane, som campingtrækker. Se også www.Campingmagasinet.dk"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Juli"
            }
         },
         {
            "subTitle" : {
               "da" : "Pia Søltoft"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Genudsendelse. \"Spørg direkte\" er denne gang gæstet af Pia Søltoft, der er Kierkegaard-ekspert, ph.d. og sognepræst. Spørg Direkte er dit program, hvor du \"sidder i værtsstolen\" i 45 minutter og stiller spørgsmålene til dagens gæst. Du kan sende dit spørgsmål ind til os allerede nu, eller når vi sender direkte, på Facebook, Twitter (@spoergdirekte) eller på SMS på 40 40 25 32."
            },
            "stop" : "1531648800",
            "date" : "0000",
            "title" : {
               "da" : "Spørg Direkte"
            },
            "channel" : "dk4.dk",
            "start" : "1531645200",
            "new" : null
         },
         {
            "stop" : "1531650000",
            "date" : "2018",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Vil du se min smukke kirke?"
            },
            "start" : "1531648800",
            "new" : null,
            "subTitle" : {
               "da" : "Om Kristrup Kirke"
            },
            "desc" : {
               "da" : "Kirken i Kristrup ved Randers er blevet bygget så meget om, så den ikke helt kan kaldes en gammel kirke. Noget af murværket er gammelt, og noget af inventaret er gammelt, men kirken, som den ligger her på bakken, er så at sige udenfor tid. Hør historien om kirken, og om et gammelt dåbsfad, der blev mistet, og fundet, og mistet igen. Medvirkende: Lisbeth Damgren Højen, sognepræst, Lisette Berg Andersen, arkæolog, Frede Jensen, museumsinspektør. Programrækken \"Vil du se min smukke kirke?\" vises i samarbejde med Folkekirkeinfo."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "stop" : "1531650600",
            "date" : "2012",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Reklameinfo"
            },
            "new" : null,
            "start" : "1531650000"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Først går vi flere hundrede år tilbage i tiden for at høre om grundlaget for Hernings opståen, når vi dels besøger Frilandsmuseet, dels Tekstilmuseet, hvor man kan følge generationers arbejde for at gøre Herning til en stærk midtjysk Hovedstad. Hernings borgmester Lars Krarup ser med glæde på byens udvikling, og vi får et indblik i de uddannelsesinstitutioner, der uddanner og former fremtidens designere - og dermed Hernings dynamiske fremtid - og vi ser også på deres måde at gribe innovation an på."
            },
            "subTitle" : {
               "da" : "Fra hosekræmmere til tekstilerhverv"
            },
            "title" : {
               "da" : "Julin i Herning"
            },
            "channel" : "dk4.dk",
            "start" : "1531650600",
            "new" : null,
            "stop" : "1531652400",
            "date" : "2017"
         },
         {
            "new" : null,
            "start" : "1531652400",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Dansktoppen Special"
            },
            "date" : "2018",
            "stop" : "1531656000",
            "desc" : {
               "da" : "I år er det 50 år siden, at Jørn Hjorting introducerede Dansktoppen på Danmarks Radio. Det fejres på dk4 med programserien Dansktoppen, hvor Jørn Hjorting præsentere nye og gammelkendte dansktop-kunstnere, med musik som seerne kan stemme på. I april, maj og juni har dk4, i samarbejde med SIFA TV Bingo præsenteret nye kunstnere hver uge, som seerne så kunne stemme ind på listen, der består af 10 kunstnere pr. gang samt boblere. Dansktoppen holder sommerferie, men i Dansktoppen Special er der mulighed for at se, eller gense, mange af kunstnerne fra Dansktoppen."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Vapnagård er et af landets største almene boligområder og er en del af boligselskabet Boliggården i Helsingør. I Vapnagaard står der en frit tilgængelig fælles, udendørs pizzaovn, og beboerne har også en række såkaldte BoGro-fælleshaver med de frodigste grøntsager, planter, blomster og meget mere. Hvordan kan det gå til? Hvad går det ud på? Hvem passer dem, og kan man i så stor en boligafdeling have frit tilgængelige køkkenhaver uden, at de bliver vandaliseret eller misbrugt - og kan man have børn til at lave pizzaer i den udendørs ovn, og kan man lave pizza med fennikel? Der er nok at undersøge og blive klogere på i Vapnagaard, og den opgave påtager Mik Schack sig i denne udgave af \"Mik Schacks Public Service, hvor han møder beboere og Lyng Brøndum Dyrholm fra BoGro-projektet, Ole Karlsson fra Vapnagaard TV, sekretariatsleder Dorthe Qwist Greve, Søren Ejlersen fra \"Haver til Maver\" og Aartstiderne og ikke mindst børnene Samuel og Sara, der assisterer ved madlavningen."
            },
            "subTitle" : {
               "da" : "Vapnagård"
            },
            "new" : null,
            "start" : "1531656000",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Mik Schacks Public Service"
            },
            "date" : "2016",
            "stop" : "1531659000"
         },
         {
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1531659600",
            "date" : "2012",
            "title" : {
               "da" : "Reklameinfo"
            },
            "channel" : "dk4.dk",
            "start" : "1531659000",
            "new" : null
         },
         {
            "subTitle" : {
               "da" : "En rejse gennem det klassiske Egypten: Alexandria"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Normalt har turisterne oversvømmet de egyptiske seværdigheder fra Aswan op ad Nilen frem til Luxor og videre til Cairo. Efter \"det egyptiske forår\" og de mange uroligheder i især Cairo er mange turister blevet skræmt væk. I 2018 er der stadig undtagelsestilstand i Egypten pga. risiko for terror. De fleste danskere har dog ingen problemer under besøg i landet. Man kan evt. tjekke Udenrigsministeriets og rejsebureauernes rejsevejledning og derfra vurdere om man ønsker at tage af sted. I 2007 og 2008 inden urolighederne startede var dk4´s Frantz Howitz på tur for at se og fortælle om de mange seværdigheder i skarp konkurrence med tusindvis af andre turister, fik han set det kulturrige land med en turists øjne. Det blev til i alt 6 programmer, som man nu kan nyde i gensyn på dk4. Vi skal fra Cairo til Aswan, på nilcruise og rundt til Luxors store seværdigheder, til Alexandria og videre ud på en ørkensafari, der blev én af de helt store og overraskende oplevelser. Egypten er et eventyrligt land at rejse rundt i, og som oldtidens store græske historieskriver Herodot skal have sagt: \"Har man først drukket af Nilens vand, må man vende tilbage\" Alexandria har ikke nær de samme minder fra fortiden, som længere nede i Egypten. I 391 blev alle de hedenske templer jævnet med jorden efter ordre fra den kristne kejser Theodosius d. 1, der erklærede kristendommen som Romerrigets statsreligion. Denne befaling blev efterkommet i Alexandria, og forskere mener, det var dødsstødet for bl.a. oldtidens store bibliotek i Alexandria. Også jordrystelser og flodbølger har ødelagt Alexander den Stores og Kleopatra d. 7.´s Alexandria, og resterne af den antikke by ligger i dag mange meter under vandet i den nuværende havn. Alligevel er Alexandria en spændende by at besøge. Den 22 meter høje Pompeius Søjle rejst til ære for kristenforfølgeren Diokletian i 300 tallet har af ikke forklarede årsager fået lov at blive stående, mens der kun er få rester efter fortidens store Serapistempel tilbage. - Tyreguden Serapis møder man i de katakombre, der blev fundet af et æsel omkring år 1900. De aflægges selvfølgelig også et besøg, og er Alexandrias arkæologiske højdepunkt, men der er meget andet at opleve. Ved Det Romerske Teater er der f.eks. en udstilling med nogle af de mange skulpturer, som franske og egyptiske arkæologer har bjærget fra havnen. Er man træt i benene efter at have vandret langs den 25 km. lange Corniche (havnepromenaden), kan man hvile sig i én af de restaurerede Art Nouveau cafeer og drømme sig tilbage til byens kosmopolitiske og mere dekadente periode mellem de to verdenskrige - eller tage én af de ramponerede sporvogne gennem den moderne Alexandria. \"Gensyn på dk4\" giver mulighed for at se, eller gense, skatte fra dk4's tv-arkiv. Udsendelsernes tekniske kvalitet er af ældre dato."
            },
            "date" : "2018",
            "stop" : "1531662300",
            "start" : "1531659600",
            "new" : null,
            "title" : {
               "da" : "Gensyn på dk4"
            },
            "channel" : "dk4.dk"
         },
         {
            "stop" : "1531663200",
            "date" : "2017",
            "title" : {
               "da" : "Gensyn på dk4"
            },
            "channel" : "dk4.dk",
            "start" : "1531662300",
            "new" : null,
            "subTitle" : {
               "da" : "Stjernefrø med Caroline Wozniacki"
            },
            "desc" : {
               "da" : "Caroline, på 15 år, er fra Farum og har dyrket Tennis på højt plan i de sidste mange år. Hvorfor hun har valgt lige denne sportsgren kan du se her på Stjernefrø. Stjernefrø er en serie om unge danske sportstalenter der alle har en drøm om at blive professionelle. Se med og bliv inspireret af deres liv, præstationer og drømme. \"Gensyn på dk4\" giver mulighed for at se eller gense skatte fra dk4's tv-arkiv. Selv om udsendelsernes tekniske kvalitet kan virke gammel, eller nu afdøde personer medvirker, kan der stadig være guld at hente. Vi håber, I nyder \"Gensyn på dk4\"."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "desc" : {
               "da" : "En time med 6 spil og musikalske gæster. Ark med 6 plader for 24 kr. på www.tvbingo.dk eller ring 98 12 46 88."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "direkte"
            },
            "new" : null,
            "start" : "1531663200",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Søndags Bingo"
            },
            "date" : "2003",
            "stop" : "1531666800"
         },
         {
            "subTitle" : {
               "da" : "mad og mennesker -"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "EU på landet handler om, hvordan EU-tilskud kan skabe glæde og gøre en stor forskel i landdistrikterne. Allan Føns er taget til Grønnegaard Gods i Halsnæs kommune, hvor en gammel kostald er blevet ombygget, så lokalbeboerne kan sælge og forarbejde deres egne produkter. Et EU-støttet socialøkonomisk projekt, med navnet; Mad og Mennesker."
            },
            "date" : "2018",
            "stop" : "1531668900",
            "start" : "1531666800",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "EU på landet"
            }
         },
         {
            "desc" : {
               "da" : "Mød Joe Sumner, der har været i Danmark med sit band Fiction Plane. Fiction Plane blev for alvor kendt i 2007, da de spillede før \"The Police\" til deres genforeningskoncert. Deres sidste album \"Mondo Lumina\" er, ifølge Sumner, skrevet med lyset tændt og uden noget sted at gemme sig. Som søn af musikikonet Sting er Joe Sumner vant til ikke at kunne gemme sig for verden. Dina møder ham foran Kronborg, lige inden han skal spille opvarmningskoncert for Sting, som han er på Europa-turné med. Dina taler med Joe Sumner om, hvorfor han ikke er vild med fordomme, og at han selv gør sit yderste for ikke at møde andre mennesker med begrænsende fordomme. Joe Sumner skriver om de modsætninger, vi indeholder som mennesker. Mange af hans tekster er en dialog mellem sindets modsætninger! Sumner fortæller om modsætningen mellem at stå på scenen foran 20.000 mennesker og dele sit inderste rum samtidig med at være frygtelig genert."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "start" : "1531668900",
            "title" : {
               "da" : "Joe Sumner i Danmark"
            },
            "channel" : "dk4.dk",
            "date" : "2016",
            "stop" : "1531670700"
         },
         {
            "subTitle" : {
               "da" : "Abruzzo -"
            },
            "desc" : {
               "da" : "Kom tæt på det ægte Italien, når den danske kok Claus Pedersen og hans italienske kæreste Claudia Amendola drager af sted til regionen Abruzzo. Mange føler sig velbevandret i den italienske madkultur - men er vi egentlig det? Italienerne har selv et slagord som lyder: \"La cucina italiana non esiste\" eller \"- det italienske køkken eksisterer ikke\". Det skal understrege, at Italiens regioner er så forskellige, at man ikke kan tale om et italiensk enhedskøkken. Hver familie har sine egne opskrifter og måder at tilberede retterne på. Italien er altså et land baseret på lokaltraditioner - og for at lære det \"Det ægte Italien\" at kende, bliver man nødt til at sætte fokus på det lokale køkken og menneskene bag. I programserien \"Det ægte Italien\" har kæresteparret Claudia Amendola og Claus Pedersen påtaget sig denne mission: \"Vi følte, at det stereotype Italien, man ser i medierne i dag, slet ikke levede op til det billede, vi har af det ægte Italien. Det gav os en brændende lyst til at vise dk4's seere uopdagede steder, hvor vi kommer tæt på de lokale - og får deres historier og opskrifter. I første program tog vi til Livorno - og næste stop er Abruzzo. En region, som turisterne ikke har opdaget endnu - men som er utrolig smuk - og med spændende gastronomiske muligheder\". Claudia Amendola er italiener og har et indfødt gastronomisk gen, der ikke fornægter sig i hendes nysgerrighed for mad. Claus Pedersen er uddannet kok og har blandt andet arbejdet for Gordon Ramsey i London - men det var i støvlelandet, at han for alvor forelskede sig i gastronomien: \"Den måde italienerne laver mad på - man kan mærke, at det er med hele hjertet. Det er med kærlighed\". Sammen har de sønnen Carlo Alberto på 15 måneder - og det er således denne trio, som drager på gastronomisk rejse til Abruzzo. Regionen ligger to timers kørsel fra Rom og er den trettendestørste af landets i alt 20 regioner. De 1.3 mio. abruzzesere kan bryste sig af at bo i \"Europas grønne hjerte\", da de frodige bjerge dækker hele 65 procent af regionens areal. Det har naturligvis også betydning for madkulturen, hvor fåreavl sætter sit præg på menukortet. I programmet besøger parret således fårehyrden Enio, de er med til at malke får og lave pecorino-ost - og så oplever de, hvordan man parterer et lam og laver lækre arrosticini-grillspyd. De går også på opdagelse i bjergbyen Pretoro, hvor de ser, hvordan man ved håndkraft bygger den antikke pastamaskine \"la chitarra\" - og mamma Regina viser efterfølgende, hvordan man bruger den og laver den lokale ret spagetti alla chitarra con ragú. Parret lægger også vejen forbi et vinslot, som er overtaget af to unge, dynamiske brødre - og så ser de nærmere på områdets safranproduktion. Et krydderi, som man ikke umiddelbart forbinder med Italien - men som kvalitetsmæssigt ligger helt i top og koster 18.000 euro pr. kg. Det er dermed verdens dyreste krydderi og processen bag, er nøjagtig den samme som for flere hundrede år siden. Der er således lagt i gryden til et spændende og anderledes madprogram - se med og bliv inspireret."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "date" : "2014",
            "stop" : "1531674000",
            "start" : "1531670700",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Det ægte Italien"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Christopher Brandt faldt ved et tilfælde over kvartetten Swing Brothers, og de fandt hurtigt melodien sammen. 29-årige Christopher og de fire herrer i Swing Brothers, hvis aldre spænder fra 65 til 80 år, deler en stor kærlighed for jazz og swing, og sammen giver de nyt liv til store klassikere som \"The Lady Is A Tramp\", \"I´ve Got You Under My Skin\" og \"Alle Sømænd er Glade for Pi´r\"."
            },
            "subTitle" : {
               "da" : "Live fra Studio 55 -"
            },
            "start" : "1531674000",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Koncert med Christopher Brandt and The Swingbrothers"
            },
            "date" : "2015",
            "stop" : "1531677900"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "I Jagtmagasinet er vi taget med tre generationer på jagt. Bedstefar, far og barnebarn på samme vildtbane under Sydkorset langt fra de hjemlige jagtmarker. Her er vildtet så rigt, tæt og udfordrende, at det kan få enhver jæger til at knibe sig i armen og mulighederne for at realisere gamle som nye drømme er stort set udtømmelige. Det hele skulle have været så hyggeligt, men tager en uventet og dramatisk begyndelse, da yngste generation får anskudt en gnu som løber fra skudstedet. Medvirkende: Erwin Bucka Kurt Bucka Cornelius Bucka Herman Lubbe, Matswani Safaris Faan van Schalkwyk, Matswani Safaris"
            },
            "subTitle" : {
               "da" : "Generationsjagt"
            },
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "channel" : "dk4.dk",
            "start" : "1531677900",
            "new" : null,
            "stop" : "1531679700",
            "date" : "2016"
         },
         {
            "stop" : "1531681500",
            "date" : "2018",
            "title" : {
               "da" : "Fiskemagasinet"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531679700",
            "subTitle" : {
               "da" : "Brakvandsgedder"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Mads Hussing og Fiskemagasinet har været ved Stege Nor for at fiske gedder. Guide for Mønbådene, Nick Noedahl Wallem, guider Mads rundt en dag i noret, der er kendt for sine mange gedder. Det er forårets første rigtige solskinsdag og med den manglende vind, gør det fiskeriet utroligt vanskeligt for de to."
            }
         },
         {
            "desc" : {
               "da" : "DFDS' Crown Seaways sætter igen kursen mod Oslo. Der er DansktTopCruise med Karin Stand-Holm som vært og Klaus & Servants som musikalsk tovholder. Med ombord er Peter Vest og Kristian Rusbjerg i selskab med Lotte Riisholt... og selvfølgelig et veloplagt publikum. Jørn Hjorting, Dansktoppens stamfader, er med som VIP Guest - og en konkurrence, hvor du kan vinde et LuksusCruise, fra København til Oslo, for 2 personer bliver sat i søen. Vi sejler af sted med fuld fart og høj musik, leveret af nogle af de største danske artister gennem tiden. Så snup en søsygepille og ifør dig redningsvesten, for vi skal i høj sø - på Dansktop Cruise!"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "date" : "2017",
            "stop" : "1531684500",
            "start" : "1531681500",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "DanskTopCruise"
            }
         },
         {
            "date" : "2018",
            "stop" : "1531684560",
            "new" : null,
            "start" : "1531684500",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "title" : {
               "da" : "La Palma-aften på dk4"
            }
         },
         {
            "start" : "1531684560",
            "new" : null,
            "title" : {
               "da" : "La Palma på kryds og tværs"
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "stop" : "1531689000",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Efter succesen \"Tenerife på kryds og tværs\" tager dk4´s Frantz Howitz nu seerne med til den nordvestligste af de kanariske øer La Palma, som han har tabt sit hjerte fuldstændig til. Endnu er La Palma ikke en turistmagnet i lighed med fx Gran Canaria og Tenerife, dertil er øen nok for speciel. Her er ingen lange, hvide sandstrande og heller ikke mange turisthoteller, nattelivet er yderst begrænset, og endelig er vejret mere omskifteligt end på de andre kanariske øer. Især den nordlige del af La Palma kan være med en del regn og skyer i vinterhalvåret, mens sommerhalvåret som regel er med smukt vejr. Hvorfor skal man tage til La Palma? Det skal man, hvis man vil have en fredfuld ferie kombineret med store naturoplevelser, kultur og historie. Hvis man derimod er til fest og farver eller er for dårligt gående, er det ikke La Palma, man skal rejse til. For at opleve, hvad La Palma har at byde på, skal man nemlig have vandreskoene på. For de vandreglade er til gengæld ca. 800 km stier lagt ud til de helt store oplevelser i både regnskov og vulkanlandskaber. Del 1 af \"La Palma på kryds og tværs\" viser, hvad øen har at byde på, når det gælder kultur og historie, og det er ikke så lidt. La Palmas befolkning værner om deres kultur og traditioner. For at få så meget som muligt at vide, har Frantz Howitz allieret sig med to kompetente guider. Den første seerne stifter bekendtskab med, er Simone Vorbeck Nielsen fra Bravo Tours, der fortæller om La Palmas beskytter La Virgin de las Nieves. Der er her tale om en lille Madonna træfigur fra 1400-årene udskåret i Rom. Efter den oprindelige befolkning, Benahoaritterne, blev besejret i 1493 blev deres helligdomme revet ned. Nord for hovedstaden Santa Cruz de La Palma blev der i stedet opført en kirke, og her blev La Virgin de las Nieves placeret. Dog bliver La Virgin båret i procession rundt på La Palma hvert femte år under stor festivitas, der strækker sig over en hel måned. Festen kaldes Baile de los Enanos. Efterhånden er der puttet flere og flere elementer ind i festprogrammet. Et højdepunkt under Baila de los Enanos er dværgenes dans, som er en meget speciel oplevelse. Alle \"dværgene\" er udklædt som franske soldater under Napoleonstiden, og i dag er denne dværgefigur blevet La Palmas vartegn. Selvfølgelig er der skabt en lille skulptur af en dværg placeret foran en kopi af et af de tre skibe, Santa Maria, der i 1492 bragte Columbus til \"den Nye verden\" Amerika. Er der en guide, der kender La Palmas historie indgående, er det den svenskfødte Anton Hosinsky. Han har boet på øen, siden han var 9 år. På formfuldendt svensk viser han Frantz Howitz rundt i hovedstaden, den hyggelige gamle by Santa Cruz de La Palma med de smukt udskårne balkoner. Undervejs fortæller han om skibet Santa Maria, byens strategiske betydning op gennem 16- og 1700-årene samt de mange piratangreb, der flere gange lagde byen i ruiner. I dag er Santa Cruz de La Palma turisternes foretrukne by, men her er aldrig overrendt bortset fra under karnevalstiden. Her tiltrækker \"Dia de los Indianos\" et stort antal turister. Alle er klædt i hvidt og kaster talkum på hinanden, alt imens de danser løs i gader og på pladser til cubanske rytmer. Denne specielle karnevalsdag og nat mindes de mange, der vendte rige hjem til La Palma, efter at de ellers var immigreret til Sydamerika. Er man interesseret i arkæologi, har La Palma også meget at byde på. Man kan besøge flere arkæologiske områder, hvor den oprindelige befolkning, benahaoritterne, boede i svært tilgængelige klippehuler. Her kan man bl.a. se underlige tegn udhugget i sten, de såkaldte petroglypher. Hvad de betyder, ved man ikke præcist, og faktisk ved man ikke meget om, hvordan og hvorfor benahoaritterne har bosat sig på La Palma. Hvad man ved er, at befolkningerne på de kanariske øer ikke havde kontakt med hinanden, men at de er kommet fra samme område i Nordafrika og har været berbere. Da der ikke er naturligt forekomne metaller på de kanariske øer, har de levet som et meget højt udviklet stenalderfolk. Anton Hosinskys mor er arkæolog, og han er derfor specielt dedikeret til La Palmas forhistorie, der bliver ved med at forbløffe. Bl.a. viser Anton Hosinsky en keramikskål ornamenteret med 365 streger og et solsymbol i midten. Benahoaritterne må med andre ord have haft kendskab til årets gang og benyttet tegnene som en form for kalender. Skålen er helt unik og går helt tilbage til ca. år 400 e.Kr. altså mere end 1000 år før castillianske soldater, ledet af Alonso Fernández de Lugo, endeligt overvandt benahoaritterne. I dag er skålen et highlight på et nyt museum for benahoaritterne opført i byen Los Llanos de Aridane. Er der noget, La Palma ikke mangler, er det gode restauranter. I Santa Cruz de La Palma er Frantz Howitz' foretrukne spisested Enriclai, der ejes og bestyres af den karismatiske Carmen. Der er kun plads til 12-14 gæster ved små borde i det lille lokale. Hvor der er hjerterum, er der også husrum, og det er netop det, der er restaurantens store attraktion. En aften i selskab med Carmen, der kræser om sine gæster, er altid en oplevelse, og det varer aldrig længe, inden alle gæsterne er som \"én stor familie\". For den italiensk fødte Carmen er alle \"mia amore\", så der er intet at sige til, at Frantz elsker Carmen."
            },
            "subTitle" : {
               "da" : "Historien"
            }
         },
         {
            "stop" : "1531692600",
            "date" : "2018",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "La Palma på kryds og tværs"
            },
            "start" : "1531689000",
            "new" : null,
            "subTitle" : {
               "da" : "Naturen"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Det er spændende at dykke ned i La Palmas historie og hyggeligt at besøge øens smukke byer, men det er først og fremmest dens magiske og mangesidede natur, der er den helt store attraktion. Ca. 800 km er lagt ud som vandrestier, så det er ikke uden grund, at La Palma opsøges af mange vandreglade turister. La Palma er den nordvestligste af De kanariske Øer og dermed også den mest regnfulde. Når de stærke vinde ude fra Atlanterhavet blæser ind mod nordøens bjergområder, afgives der fugt og regn. Det fugtige klima har gennem millioner af år givet næring til laurbærskove og en frodig og grøn vegetation, hvor mange forskellige former for bregner er fremherskende. Der er tale om tågeskove, hvor milliarder af små fugtperler aflejrer sig på laurbærbladene, hvorfra dråberne falder ned på skovbunden. Dette biosfæresystem har mennesket udnyttet lige siden La Palmas oprindelige befolkning, Benahoaritterne, var eneherskere på øen. Noget af de første de invaderende castilianere og spaniere gjorde, efter de var begyndt at kolonisere La Palma, var at bygge kanaler, der førte regnskovenes vand videre ud i reservoirer. Så var der masser af vand til dyrkning af især sukkerrør. Stadig den dag i dag ledes vandet fra regnskovene Los Tiles ud i reservoirer, men nu til vanding af især bananer og grøntsager. Nationalparken Los Tiles er et af øens foretrukne mål, hvis man vil på vandretur. Her er både muligheder for de, der vil på hiking og de, der blot ønsker at tage på et par kortere gåture i smukke omgivelser. Det er her, man for alvor forstår, hvorfor La Palma er på UNESCO' s liste over umistelige biosfærereservater. Også La Palmas højeste punkt, Roque de los Muchachos med Caldere de Taburientes kraterkant er et yndet sted for hikere. Udover de overdådige landskaber, som guiden Anton Hosinsky kender som sin egen bukselomme, er det her, man finder et af verdens mest oplagte steder at placere teleskoper og observatorier. Der er ingen storbyer på La Palma, så derfor er der ikke meget, der forstyrrer studiet af den stjernefulde nattehimmel. Anton Hosinsky har et helt personligt forhold til La Palmas observatorier. Hans far var med til at opføre The Nordic Optical Telescope i begyndelsen af 70´erne. Det var faderens job, der bragte den da 9-årige Anton til La Palma, hvor han stadig bor og lever som guide, musiker og komponist. Det er ham, der har leveret størstedelen af musikken til \"La Palma på kryds og tværs\". Sammen med guiden Simone Vorbeck Nielsen aflægger dk4´s tilrettelægger og vært Frantz Howitz også vulkanen San Antonio et besøg. Her er den store attraktion, at man kan vandre på kraterkanten op til en betagende udsigt ud over La Palmas hidtil yngste vulkan Teneguia, der opstod under et udbrud i 1971. Helt nede på sydspidsen af øen ligger fyrtårnet Faro de Fuencaliente, hvor man fremstiller noget af verdens bedste og reneste salt. Det er her, hvor de store Atlanterhavsbølger slår ind på den forrevne lavakyst, Frantz Howitz slutter \"La Palma på kryds og tværs\". \"Hvorfor skal man tage til La Palma, og hvorfor skal man ikke tage dertil\"? slutter Frantz af med at spørge og kommer selv med svaret. Det første spørgsmål er let nok, hvorimod det sidste er svært. Konklusionen er, at man skal være rimeligt mobil for at kunne opleve de storslåede, men krævende naturområder, hvor man for alvor finder ud af, hvorfor øen har fået tilnavnet \"La Isla Bonita\" - den smukke ø."
            }
         },
         {
            "date" : "2013",
            "stop" : "1531694400",
            "start" : "1531692600",
            "new" : null,
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Ny jæger i Afrika"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "I denne udgave af Jagtmagasinet følger vi en ny dansk jæger, der er på jagt i Afrika for først gang i sit liv. Han stræber efter den legendariske kudu og har endda planer om at nedlægge andre arter. Det er en saga der rummer alle de elementer af spænding, udfordring, tvivl og triumf som man bare kan drømme om, og som giver tid til jagtlig eftertanke."
            }
         },
         {
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Gensyn på dk4"
            },
            "new" : null,
            "start" : "1531694400",
            "stop" : "1531699500",
            "date" : "2016",
            "desc" : {
               "da" : "\"Gensyn på dk4\" giver dig mulighed for at se nogle af de skatte vi gemmer i vores arkiver. Bare fordi en samtale er forgået tilbage i de dage, hvor fjernsyn blev produceret i SD, eller med personer, der ikke er mere, kan der stadig være guld at hente. Vi håber i nyder vores \"vindue\". Da Alex Riel blev behørigt fejret over flere aftener på Copenhagen Jazzhouse i anledning af hans 60 års fødselsdag, glimrede de store public service tv-stationer ved deres fravær. Der var ellers meget at fejre, for få har som netop Alex Riel været med der, hvor det sker, både når det gælder rock og pop, men først og fremmest jazzmusikken, hvor han - også internationalt - hører til de førende trommeslagere. Alex Riel fortæller i interviewet med Frantz Howitz fx om tiden med Savage Rose, der bl.a. skabte skandalesensation på Newport Festivalen med nummeret \"My Family Was Gay\". Året efter var Alex Riel atter gæst på Newport i anden sammenhæng, hvor den legendariske Frank Zappa var hans private roadie. Også jazzpersonligheder som Dexter Gordon og Ben Webster mindes som kunstnere, der har haft stor indflydelse på Alex Riels trommespil, men først og fremmest handler programmet om nutiden. Alex Riel spiller med i mange forskellige sammenhænge, men et af de lykkeligste samarbejder, er med bassisten Mads Vinding og pianisten Carsten Dahl, der begge er med i \"Musikalsk Talkshow\". De tres samarbejde har resulteret i en nominering til en Danish Music Award for den anmelderroste cd \"Six Hands. Tree Minds. One Heard\", som trioen giver smagsprøver på i dk4s program."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Alex Riel i Musikalsk Talkshow"
            }
         }
      ]
   }
}
