{
   "jsontv" : {
      "programme" : [
         {
            "subTitle" : {
               "da" : "En dag med Nikolaj Hess"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Selvom om programmet her er fra 2012, kan man stadig finde den formidable musikker til adskillige koncerter i årets jazzfestival. dk4 har fulgt en af Danmarks travleste jazzmusikere, pianist Nikolaj Hess, på en mere eller mindre almindelig dag under Copenhagen Jazz Festival. I denne jazzmusikernes højsæson, har Nikolaj Hess, de sidste 15 til 20 år - i de ti dage, som festivalen strækker sig over - kunnet bryste sig af et tæt booket koncertprogram på 25 til 35 job. På denne ikke helt ualmindelige dag for Nikolaj Hess, står der fem koncerter i kalenderen med danske og internationale navne som Cameron Brown, Marc Mommaas, Jochen Rueckert, Francois Moutin, Hess Is More samt Spacelab med Anders \"AC\" Christensen og Mikkel Hess - og ikke mindst en bodypainter - og dette i formater, som spænder fra solokoncert over klassisk trio- og kvartet til større orkestrer. Midt i al virvaret går bilen ned, og Nikolaj Hess må springe på sin cykel for at nå fra job til job. Med et GoPro-minikamera spændt på cykelstyret, delagtiggør Nikolaj Hess - med vinden i håret, og trampende på sin cykel gennem Københavns gader - os i sine refleksioner over livet som jazzmusiker. \"Gensyn på dk4\" giver mulighed for at se, eller gense, skatte fra dk4's tv-arkiv. Udsendelsernes tekniske kvalitet er af ældre dato."
            },
            "stop" : "1531357500",
            "date" : "2018",
            "title" : {
               "da" : "Gensyn på dk4"
            },
            "channel" : "dk4.dk",
            "start" : "1531353600",
            "new" : null
         },
         {
            "subTitle" : {
               "da" : "Special -"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Det er ikke stand up, og det går ikke hurtigt. Det er nærmest \"sønderjysk sitdown\", når forfatteren og dramatikeren Erling Jepsen i programrækken \"Erling overdriver - aldrig\" på vanlig underfundig og underspillet vis fortæller skrøner fra Gram og fra Sønderjylland om livet og døden og det, der ligger derimellem. \"Der er ikke noget, der er så skidt, at det ikke er godt for noget\", lyder Jepsens udgangsreplik, når han afslutter skrønerne. I dette program skal vi høre skrønerne \"Vilde dyr i Gram - ravne og ræve...\" og \"Muhammad Ali\"."
            },
            "date" : "2015",
            "stop" : "1531359000",
            "start" : "1531357500",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Erling overdriver aldrig"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Aalborg er en by i rivende udvikling - det har den faktisk altid været, men ofte på dramatisk vis. Igen og igen har Aalborg rejst sig og været parat i skiftende tider med både krig, vekslende kulturer og industrier, der måtte tilpasse sig tidens efterspørgsel. I tre programmer får vi aktuelle historier om, hvor dynamisk udviklingen fortsat er - måske på baggrund af fortidens lærdom. I dette sidste, af tre programmer, ser vi på kunst og kultur på flere forskellige planer. Kunst, der har drevet byen frem til en af Danmarks mest levende kulturbyer. - Vi besøger KUNSTEN, hele Nordjyllands kunstmuseum, der årligt besøges af godt 125.000 gæster, og herefter en helt anden type kunstart, nemlig et blik ind i den årlige revys forberedelse i Europahallen, hvor kunsten hele tiden skal leve op til aktualitet. Herefter en kunstinstallation, der er unik på verdensplan og trækker mere end 1,7 millioner gæster til at være interaktive. Aalborg Universitet har med sine studerende været med til at udvikle denne kunstart, og derfor en samtale med professoren bag afdelingen for oplevelsesøkonomi, som fortæller hvilke metoder universitetet bruger i samspillet med kulturlivet. Det bringer os til det nyeste projekt, der forbinder den tidligere så aktive industriby med satsningen på fremtidens oplevelsesområde med teater, multifunktionelle hoteller, fødevarer og nye spektakulære lejligheder - \"Spritten\". Det er tømreren, iværksætteren og kunstelskeren Martin Nielsen, der har vidtgående planer om en kunstinstallation, der ifølge ham selv og kommunen vil vække opsigt på verdensplan. Til gengæld afslutter vi portrættet af Aalborg helt jord- og virkelighedsnært - men stadig med national og international kunst på royalt niveau - noget af en afsløring!"
            },
            "stop" : "1531360800",
            "date" : "2016",
            "title" : {
               "da" : "Georg Julin i Aalborg"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531359000"
         },
         {
            "date" : "2014",
            "stop" : "1531364400",
            "new" : null,
            "start" : "1531360800",
            "title" : {
               "da" : "Lærerliv"
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Josua Christensen"
            },
            "desc" : {
               "da" : "Alle husker en eller flere af deres lærere fra skoletiden - for noget godt eller for noget dårligt. Alle har en mening om skolen og om lærerne, og læreren har altid været helt central for skolen og for eleverne. Men lærerrollen har i høj grad skiftet karakter gennem skolens historie, og synet på lærerne og skolen lige så. Hvordan ser det imidlertid ud fra lærerens side? Hvordan har lærerne oplevet skolens og lærerjobbets udvikling gennem de seneste 50 år? Hvorfor valgte de at blive lærere? Hvorfor synes nogen stadig, at det er verdens bedste job, mens andre er holdt op? Hvilken udvikling har de oplevet, og hvordan ser det aktuelt ud i skolen? Det ser dk4 nærmere på i serien \"Lærerliv\", der gennem 12 dybdegående interviews med unge lærere, gamle lærere, pensionerede lærere, læreruddannede i andre erhverv, skoleledere og inspektører fra hele landet giver et indblik i livet og arbejdet som lærer. Spørgsmålene stilles af Thorkild Thejsen, der i dette program er gæst hos Josua Christensen, der især fortæller om at være lærer på kristen friskole, hvor man bevidst påvirker eleverne. Programrækken er en del af jubilæumsinitiativet \"Skole i 200 år\", der med en lang række arrangementer og initiativer gennem hele 2014 markerer skolens 200 år jubilæum. Læs mere om \"Skole i 200 år\" på www.skole200.dk Her kan samtlige programmer i serien \"Lærerliv\" også ses som net-tv. \"Lærerliv\" ligger i forlængelse af programrækken \"Lærer for livet\", der i 32 korte interviews præsenterer 32 vidt forskellige personer med lærerbaggrund. Disse programmer kan også ses på www.skole200.dk Programrækken er produceret med støtte fra Lærerstandens Brandforsikring."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "subTitle" : {
               "da" : "Mai-Britt Guldin"
            },
            "desc" : {
               "da" : "For Søren Kierkegaard betinger glæde og sorg hinanden. Sorg er ikke en sygdom, der kan helbredes eller en diagnose, der kan stilles. Man sørger ikke over tabet af noget ligegyldigt. Man sørger, fordi man på den ene eller den anden måde er blevet rystet i sin eksistens ved at have tabt noget, man satte højt: En elsket, et job, et hus, en drøm eller blot en tid, der var. Sorgen er eftertænksomhed over tabet. Og med tiden kan sorgen måske forvandles til taknemmelighed over at have haft noget, der var så værdifuldt at tabet føltes så stort. Men hvordan ser en nutidig sorgforsker og psykolog på sorg? Er sorg en følelse? Hvordan fornemmer man sorg? Hvad er forholdet mellem sorg og glæde og mellem sorg og fortvivlelse? Kan dyr sørge? Sådan lyder nogle af de spørgsmålsmål som Pia Søltoft stiller sorgforsker og psykolog Mai-Britt Guldin i denne udgave af \"Kierkegaards kabinet\"."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "date" : "2018",
            "stop" : "1531366200",
            "new" : null,
            "start" : "1531364400",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Kierkegaards Kabinet"
            }
         },
         {
            "date" : "2017",
            "stop" : "1531368000",
            "new" : null,
            "start" : "1531366200",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Biodiversitet"
            },
            "subTitle" : {
               "da" : "På heden om sommeren"
            },
            "desc" : {
               "da" : "Morten DD behøver næppe nogen nærmere præsentation. Han fik for nylig prisen som Danmarks bedste naturvejleder. Første gang vi mødte Morten var i begyndelsen af maj. Det var koldt og blæsende og der var afgjort ikke mange dyr eller planter at se nærmere på. Derfor aftalte vi dengang at Morten igen skulle vise os rundt på heden i højsommeren og her var det en helt anden blomstrende hede vi mødte med masser af spændende dyr."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "date" : "2018",
            "stop" : "1531369800",
            "new" : null,
            "start" : "1531368000",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Danmarks europæiske fremtid"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Med mindre end ét år til den 29. marts 2019, hvor \"skilsmissen\" med Storbritannien skal være færdigforhandlet, er der for alvor taget hul på diskussionen af, hvordan det fremtidige europæiske samarbejde for de resterende 27 lande skal organiseres. Programmet tager udgangspunkt i kommissionens formand, Jean-Claude Juncker, og den franske præsident, Emmanuel Macron, seneste visioner for det fremtidige europæiske samarbejde efter Storbritanniens Brexit. De har begge hver især formuleret planer, der indeholder særdeles ambitiøse integrationsplaner på det udenrigspolitiske og skattepolitiske område. I sin årlige tale til EU fremlagde kommissionens formand, Jean-Claude Juncker, en særdeles vidtrækkende plan for den videre integration med harmonisering og flere flertalsafgørelser på det skatte og udenrigspolitiske område. Herudover skulle Euromedlemskabet også være \"normen\" og fødevarestandarder og sociale rettigheder skulle i højere grad harmoniseres. Også den franske præsident, Emmanuel Macron, har fremlagt sine visioner for det fremtidige samarbejde - visioner som også støttes af tyske Angela Merkel. Han mener, at det EU, som vi kender i dag både er for langsomt, svagt og ineffektivt, og han vil gerne have en fælles EU-hær med eget EU-budget i 2020. Herudover vil han oprette et antiterror-agentur, en EU-asylmyndighed til at harmonisere asylprocedurer, indføre fælles EU-identitetspapirer, et fælles EU-grænsepoliti, introducere CO2-skatter, understøtte udviklingen af elektriske biler, reformere landbrugspolitikken, harmonisere selskabsskatterne og indføre ny skat på omsætningen for skatteunddragende it-giganter. Endelig ser han også gerne, at man skal kunne stemme på paneuropæiske partier allerede ved valget til EU-Parlamentet i 2019, og så skal EU-flaget veje ved siden af det franske flag, når Paris huser de olympiske lege i 2024. I programmet vil vi fokusere på, hvor Danmark vil og bør forholde sig i forhold til en sådan mulig udvikling. Hidtil har Danmark haft en vigtig alliancepartner mod de centraleuropæiske integrationsplaner i form af Storbritannien, men med Brexit er Danmark tvunget til at finde nye samarbejdspartnere, hvis vi som hidtil ønsker en mere moderat udvikling og integration. I programmet medvirker: Professor Rebecca Adler-Nissen, Københavns Universitet Jeppe Kofod, MEP, Socialdemokraterne Morten Messerschmidt, MEP, Dansk Folkeparti Morten Løkkegaard, MEP, Venstre Bendt Bendtsen, MEP, Det Konservative Folkeparti Morten Helveg Petersen, MEP, De Radikale Rina Ronja Kari, MEP, Folkebevægelsen mod EU Margrete Auken, MEP, SF"
            }
         },
         {
            "date" : "2018",
            "stop" : "1531371600",
            "new" : null,
            "start" : "1531369800",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Til fods på Gendarmstien"
            },
            "subTitle" : {
               "da" : "langs den dansk-tyske grænse 1:2 - Fra Skovby på Als til Dybbøl Mølle"
            },
            "desc" : {
               "da" : "Vi vandrer på en af Danmarks smukkeste vandreruter langs kyst, i kanten af bondemandens mark, på grusvej, skovsti, strand, og stejle skrænter. På Sønderborgs nye strandpromenade, gennem en \"Liebestunnel\" og Kruså Tunneldal. Det er sandt at sige en meget varieret og storslået natur. Langs hele ruten møder vi lokale folk, der brænder for at fortælle om den helt unikke historie, om kanoner, myter og fund fra mammutternes tid, om kunsten, det nye formidlingsrev og om teglværkers storhedstid m.m. Med tid til at dvæle ved de enkelte oplevelser, kan turen tages på en lille uge. Og overnatningsmuligheder er der mange af - lige fra det helt primitive til det lidt mere komfortable. Fra Skovby på Als til Dybbøl Mølle I første del af 2 udsendelser om vandring på Gendarmstien starter vi i Skovby på Als og hører bl.a. om hvem Gendarmerne var, om Vibæk Vandmølle, ligesom vi møder en lokal syngende ildsjæl. Vi kommer forbi en Torpedostation og hører om Høruphavs rolle under 2. Verdenskrig, naturområdet Trillen og De Syv Søstre. Endelig skal vi forbi Kunsten i Sønderborg, Sønderborg Slot, Brohovedskansen og Dybbøl Mølle."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "date" : "2017",
            "stop" : "1531373400",
            "start" : "1531371600",
            "new" : null,
            "title" : {
               "da" : "Spørg Momster"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "\"Spørg Momster\" er en programserie, der tager sig kærligt af mødres problemer og dilemmaer. I programmerne giver et skiftende, men altid oplagt mor-panel - samt værten Esme Emma Sutcu - ærlige, men kærlige råd til mødre, der sender spørgsmål ind. Spørgsmålene kan handle om alt lige fra ungerne, manden, svigerforældrene, veninderne og karrieren. I det morderne og travle mor-liv er der nok af spørgsmål og dilemmaer. Og der er gode råd altså rigtig dyre - men ikke hos Spørg Momster. Her deler vi gladelig ud af dem - ganske gratis. Brænder du også inde med noget, som du kunne tænke dig et godt råd om, kan du skrive til info@momster.dk. Du kan også skrive til redaktionen på facebook.com/spoergmomster. Se, hvad mor-panelet giver af gode råd i første afsnit af \"Spørg Momster\" fra den 4. november kl. 08.00 på dk4. Der er premiere på nye afsnit hver 14. dag. www.momster.dk Mor-panelet i program 5 består af: Cellina Martinna Petersen, pædagogisk assistent - Sanne Bisp Agersnap, indkøbsassistent - Johanne Mygind, pædagog."
            }
         },
         {
            "date" : "2015",
            "stop" : "1531375200",
            "start" : "1531373400",
            "new" : null,
            "title" : {
               "da" : "LOOKS m. Sidsel Marie Bøg"
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Liner og fest-fin"
            },
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "desc" : {
               "da" : "Få helt styr på, hvordan du lægger den perfekte, elegante og glamourøse eyeliner med schwung, og hvordan du forlænger og fortætter vipperne med små buketter af kunstige vipper. Når lineren ligger og mascaraen sidder, er det tid til glimmer og glitter på øjenlåget, og så er der fest!"
            }
         },
         {
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Teatermøde med Peter Jorde"
            },
            "start" : "1531375200",
            "new" : null,
            "stop" : "1531377000",
            "date" : "2014",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Han har spillet et hav af musical-roller. Med et fordelagtigt ydre og en stærk sangstemme var han oplagt til roller som Danny i \"Grease\", titelrollen i \"Phantom of the Opera\" - som han har sunget ikke færre end 335 gange på Det Ny Teater - konferencieren i \"Cabaret\", Javert i \"Les Miserables\" og Kong Triton i \"Den lille Havfrue\". Men han arbejder også som psykolog, blandt andet med ledelses- og organisationsudvikling og kommunikationstræning. Han blev uddannet skuespiller på Aarhus Teater for 27 år siden - og siden har han spillet musicals, lystspil, klassikere og komedier på de fleste af de store danske teatre. Peter Jorde er gæst hos Henrik Lyding i dette \"Teatermøde\"."
            }
         },
         {
            "stop" : "1531378800",
            "date" : "2017",
            "title" : {
               "da" : "Vindmøllerne og verdensmålene"
            },
            "channel" : "dk4.dk",
            "start" : "1531377000",
            "new" : null,
            "desc" : {
               "da" : "I et goldt og øde område ved Turkana-søen i det nordlige Kenya står 365 vindmøller klar til at levere grøn strøm til 40 millioner energihungrende kenyanere. Den nye vindmøllepark, der er den største i Afrika, er en historie om, hvordan en umulig drøm blev til virkelighed - med støtte fra Danmark. Vindmøllerne har allerede bragt moderne udvikling til et hidtil underudviklet område, og de vil bringe Kenya tættere på et af FN's 17 verdensmål, som er billig, klimavenlig el til alle. Men det ambitiøse projekt bekræfter også, at hurtig udvikling og pludselig forandring ofte skaber vanskelige dilemmaer."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "stop" : "1531380600",
            "date" : "2018",
            "title" : {
               "da" : "Elgene i Lille Vildmose"
            },
            "channel" : "dk4.dk",
            "start" : "1531378800",
            "new" : null,
            "desc" : {
               "da" : "Verdens største hjort, elgen, er tilbage i den danske natur. Elgen blev udryddet i Danmark for næsten 5.000 år siden, men nu kan man igen på dansk grund opleve Nordens giraf, som den langbenede elg kaldes. I Danmarks største fredede landområde, Lille Vildmose i Himmerland, er en bestand af svenske elge sat ud. Dyrene trives og første generation af danske elge kom til verden i 2017. I filmen \"Elgene i Lille Vildmose\" følger vi elgens tilbagekomst til sit gamle land. Vi er med i Sverige for et hente dyrene. Vi ser dem blive sat ud, og vi oplever elgene i vildmosens sumpskove og krat."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "stop" : "1531382400",
            "date" : "2015",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Dansk-tysk med Matlok"
            },
            "new" : null,
            "start" : "1531380600",
            "subTitle" : {
               "da" : "Birgit Madsen"
            },
            "desc" : {
               "da" : "Siegfried Matlok er i denne udgave af \"Dansk-tysk med Matlok\" på Sønderborg slot for at møde en kvinde, som han betegner som \"en gæv alsisk pige\". Det drejer sig om en kvinde, der kommer fra Als, og som har gjort en usædvanligt imponerende erhvervskarriere i Tyskland. I 1989 grundlagde Birgit Madsen firmaet HANSETEAM i Hamborg - et firma, der i dag har filialer i Flensborg, Stralsund og Frankfurt am Main, og som med sine ca. 800 medarbejdere lige har fejret 25-års jubilæum. Hvordan gik det til, at en ung dansk kvinde efter en kontoruddannelse i Augustenborg kom til Hamborg og fik succes i tysk erhvervsliv? Hvilke dansk-tyske erfaringer har Birgit Madsen gjort sig, og hvilke forskelle ser hun på kulturen i dansk og tysk erhvervsliv? Sådan lyder blot nogle af de spørgsmål, der indgår i Siegfrieds Matloks samtale med Birgit Madsen."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "title" : {
               "da" : "Mit liv med Danmark"
            },
            "channel" : "dk4.dk",
            "start" : "1531382400",
            "new" : null,
            "stop" : "1531384200",
            "date" : "2018",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Med programrækken \"Mit liv med Danmark\" indleder dk4 og Flensborg Avis TV samarbejde for at styrke danskernes kendskab til det danske mindretal i Sydslesvig og for at fremme kulturudvekslingen mellem Danmark og grænseregionen. I programrækken undersøger vi, hvordan danskere og tyskere syd for grænsen holder fast i deres identitet og deres liv med Danmark. Hvordan det er at leve et liv med Danmark udenfor Danmark, og hvordan det er i det daglige at leve i en både tysk og dansk verden og samtidig holde fast i det danske? Hvordan det er at leve som en del af det danske mindretal i Sydslesvig, og hvordan det er for tyskerne at leve side om side med de ca. 50 000 dansksindede i grænseregionen. Programvært er chefredaktør Jørgen Møllekær, Flensborg Avis. Dette program har vice-ministerpræsident og miljøminister i regeringen i Kiel samt landsformand for partiet De Grønne, Robert Habeck, som gæst. Samtalen er karakteristisk for dobbeltheden i grænselandet og for programrækken, idet Jørgen Møllekær stiller spørgsmålene på dansk, og Robert Habeck svarer på tysk. De øvrige deltagere i de følgende programmer er: Simone Lange, overborgmester, Flensborg, Flemming Meyer, formand, Sydslesvigsk Vælgerforening, Grit Jurack, tidligere håndboldlandsholdsspiller, Rasmus Andresen, vice-landdagspræsident, Kiel, prinsesse Elisabeth zu Ysenburg und Büdingen, Lyksborg Slot, Bent Angelo Jensen, direktør og designer, Bahne Bahnsen, formand, Friisk Foriining og Thomas Frahm, kulturkonsulent, Flensborg."
            },
            "subTitle" : {
               "da" : "Robert Habeck"
            }
         },
         {
            "stop" : "1531386000",
            "date" : "2018",
            "title" : {
               "da" : "Villum & Schmidt på vinrejse i Alsace"
            },
            "channel" : "dk4.dk",
            "start" : "1531384200",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "De to kammerater; Tomas Villum og Jonas Schmidt, skal endnu engang på rejseeventyr. Denne gang skal de på vin-tur til Frankrig, hvor de kendte vinområder; Alsace, Bourgogne og Provence, venter. Det er blevet til tre underholdende tv-programmer omkring høst og produktion af hvidvin, rødvin og rosé. Kom med på en hyggelig campingferie til vidunderlige Frankrig. Mød de lokale franske vinproducenter og bliv lidt klogere på vin. I det første afsnit rejser de til området, der er mest kendt for hvidvin - nemlig Alsace. De to kammerater kører til den lille landsby Blienschwiller og vinhuset Hubert Metz. Her bliver de bl.a. klogere på måling af sukkerindhold i druerne, hvad der afgør, om en vin kan blive til en Grand Cru-vin, plukningsmetoder og selvfølgelig får de også lov til at smage på de forskellige druer."
            }
         },
         {
            "date" : "2018",
            "stop" : "1531387800",
            "new" : null,
            "start" : "1531386000",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Alt for nørdet"
            },
            "subTitle" : {
               "da" : "Brætspil"
            },
            "desc" : {
               "da" : "I \"Alt For Nørdet\" dykker vi ned i brætspil, kortspil, rollespil og andre nørdede passioner. Vi kigger på alt fra mainstream underholdning til de mest nørdede niche-interesser. I første afsnit besøger vi en brætspilscafé og 2 brætspilsudviklere for at forstå, hvorfor det er i den digitale tidsalder, at brætspil er eksploderet i popularitet."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "subTitle" : {
               "da" : "Sebastian Klein"
            },
            "desc" : {
               "da" : "På tv har han i mange år formidlet sin begejstring for naturen og de dyr, der lever i den. Han har skrevet en lang række børnebøger om farlige, vilde og mærkelige dyr. Og nu har han så kastet sig over de forhistoriske dyr. Bogens titel er \"De 100 mest fantastiske fortidsdyr\", og forfatteren hedder Sebastian Klein. Han er gæst i studiet hos Ole Sønnichsen og Ole Knudsen i denne udgave af \"En kuffert fuld af bøger\". Hvorfor har du nu kastet dig over dyr, der for længst er uddøde? Hvad er så fascinerende ved fortidsdyr, og hvorfor er det vigtigt at lære børn om fortidsdyrene? Sådan lyder nogle af de spørgsmål Sebastian Klein svarer på i programmet. Men i \"En kuffert fuld af bøger\" anbefaler den aktuelle forfatter også bøger, han er eller hun sætter pris på eller har ladet sig inspirere af, og det samme gør værterne \"En kuffert fuld af bøger\" produceres i samarbejde med Gyldendal og L & R og forlaget Storyhouse."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1531389600",
            "date" : "2017",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "En kuffert fuld af bøger"
            },
            "start" : "1531387800",
            "new" : null
         },
         {
            "desc" : {
               "da" : "Efter en række portugisiske kulturperler såsom Sintra, Coimbra, Monsanto, Porto, Obidos og Tomar er Frantz Howitz nu draget til Nordportugal. Resultatet af besøget kan ses på dk4 over 2 programmer. At disciplinen \"rejseprogrammer\" ikke altid behøver at være den evige lovprisning af sponsorerede hoteller og restauranter, er \"Nordportugals kulturperler\" et eksempel på. Her tages der fat om Portugals historie, når den præsenteres af dk4s Frantz Howitz, og diverse lokale eksperter får mulighed for at fortælle engageret og vidende om de mange seværdigheder. I denne første del af \"Nordportugals kulturperler\" tages der udgangspunkt i den gamle kongeby Guimarães med dens overdådige borg og fyrstepalads. Det er her historien om det samlede kongerige Portugal, under den første konge Afonso Henriques, begynder. Det var også her, den første Braganzafyrste fik bygget det palads, der nu fungerer som museum og residens for Portugals præsident, når han er i Nordportugal. Programmet lægger dog ud med en historie, der daterer sig meget længere tilbage i tiden end den første konges regeringstid. Som den arkæologinørd, Frantz Howitz jo er, har han valgt at præsentere jernalderpladsen Citânia de Briteiros, der er Portugals største udgravningsområde. Ruinerne efter mere end 100 runde stenhuse ligger placeret på plateauer på en bjergside med en storslået udsigt ud over det smukke landskab. Her levede bønder og håndværkere deres rolige liv, indtil romerne indtog landet omkring år 200 f. Kr. Romerne byggede firkantede huse, og ruinerne ses tydeligt i områder, hvor der også er efterladenskaber efter romerske bade. Citânia de Briteiros er åbent for publikum, men ikke mange finder vej til dette smukke og historisk usædvanlige område. Derfor er det ekstra interessant for dk4s store arkæologiinteresserede publikum at blive præsenteret for noget, kun ganske få kender til. I skønhed og overdådighed er Citânia de Briteiros selvfølgelig ikke helt på højde med Machu Picchu, men der er store ligheder, og så er Citânia de Briteiros meget ældre end inkaernes ruintempler og byer. Nordportugal har meget at byde på, når det gælder kultur, historie, natur og gastronomi. I del 2 er det hele med. Her går turen til Minho-provinsens største by Braga. Som by er Frantz Howitz dog næsten mere begejstret for Guimarães, som selvfølgelig også får en masse ord og smukke billeder med på vejen."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "date" : "2016",
            "stop" : "1531392600",
            "new" : null,
            "start" : "1531389600",
            "title" : {
               "da" : "Nordportugals kulturperler"
            },
            "channel" : "dk4.dk"
         },
         {
            "date" : "2018",
            "stop" : "1531394400",
            "new" : null,
            "start" : "1531392600",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Søstrene Bisp på jagt efter Gud"
            },
            "subTitle" : {
               "da" : "Lindhardt og Christiansen"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Hvad betyder det at tro for et menneske, og hvad betyder Gud? Det har biskopperne Marianne Christiansen og Tine Lindhardt sat sig for at undersøge nærmere i programserien \"Søstrene Bisp - på jagt efter Gud\". Sammen med en række vidt forskellige mennesker taler de om tro og om Gud og forsøger at åbne ordene for at se på den betydning og virkelighed, der ligger i ordene for forskellige mennesker. I dette første program taler de to biskopper om deres egen tro - om hvordan de hver især kom til at tro på Gud, og om hvordan deres billede af Gud er. Er Gud for eksempel en mand eller en kvinde eller begge dele? I programmet løfter de to biskopper også sløret for nogle af de gæster, de hver for sig skal tale med i programseriens øvrige programmer. \"Søstrene Bisp - på jagt efter Gud\" produceres i samarbejde med Haderslev Stift og Fyens Stift\"."
            }
         },
         {
            "subTitle" : {
               "da" : "Rund fødselsdag"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "En fødselsdag er altid noget særligt - og når man fylder rundt, bliver man som regel fejret lidt ekstra. Nogle vælger at rejse væk for at markere dagen, andre at samle familie og venner til fest. Vælger du det sidste, vil et smukt opdækket bord danne ramme om den skønne mad, du og dine gæster skal indtage. I dk4's programserie BORD DÆK DIG står den erfarne florist Lars Jon klar med tips til, hvordan du kan dække et smukt bord. Lars Jon er 38 år og har arbejdet med blomster siden han var 15, ejer Flower Studio på Store Kongensgade i København, skriver bøger og afholder kurser og shows i både ind- og udland. Lars Jon har en særlig evne til at få overraskende ideer - og i BORD DÆK DIG viser han dk4's Christine Arendal Iversen, hvordan man pynter bord til bryllup, barnedåb, børnefødselsdag, havefest, rund fødselsdag - og konfirmation. Denne gang står der \"rund fødselsdag\" på menuen - og Lars Jon viser, hvordan man nemt kan kreere en klassisk centerpiece, fremstille matchende sidedekorationer og fine bordkort. Se med og få inspiration!"
            },
            "date" : "2016",
            "stop" : "1531396200",
            "start" : "1531394400",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Bord dæk dig"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Hvordan skal vi, som danskere, forholde os til frihandel? - især nu, hvor dele af verden dyrker protektionisme? Er frihandel udelukkede en god ting? Og hvordan skal vi takle fremtiden i det danske erhverv når robotterne kommer? For at få svar på disse spørgsmål har vi denne gang besøg af erhvervsminister Brian Mikkelsen, Professor Kim Klarskov, og direktør for Berlinske media Anders Krab-Johansen."
            },
            "subTitle" : {
               "da" : "Frihandel"
            },
            "new" : null,
            "start" : "1531396200",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Selskabsadvokaten"
            },
            "date" : "2017",
            "stop" : "1531398300"
         },
         {
            "desc" : {
               "da" : "MotorTV tester denne gang en sydkoreaner og to italienere, nemlig Kia Stonic, Alfa Giulia Veloce samt Fiat 500L Family. Desuden byder vi på tips til ferieklar bil og en spændende nyhed til camping- og trailerfolket, samt fortæller, at man nu kan se det engelske superbilmærke McLaren i Danmark. Så se med i MotorTV her på dk4."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "title" : {
               "da" : "MotorTV 2018"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531398300",
            "stop" : "1531400100",
            "date" : "2018"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "I år er det 50 år siden, at Jørn Hjorting introducerede Dansktoppen på Danmarks Radio. Det fejres på dk4 med programserien Dansktoppen, hvor Jørn Hjorting præsentere nye og gammelkendte dansktop-kunstnere, med musik som seerne kan stemme på. I april, maj og juni har dk4, i samarbejde med SIFA TV Bingo præsenteret nye kunstnere hver uge, som seerne så kunne stemme ind på listen, der består af 10 kunstnere pr. gang samt boblere. Dansktoppen holder sommerferie, men i Dansktoppen Special er der mulighed for at se, eller gense, mange af kunstnerne fra Dansktoppen."
            },
            "date" : "2018",
            "stop" : "1531404000",
            "new" : null,
            "start" : "1531400100",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Dansktoppen Special"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "En time med 5 spil. Ark m. 6 plader for 24 kr. på www.tvbingo.dk eller ring 98 12 46 88."
            },
            "subTitle" : {
               "da" : "Direkte"
            },
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Torsdags Bingo"
            },
            "new" : null,
            "start" : "1531404000",
            "stop" : "1531407600",
            "date" : "2008"
         },
         {
            "subTitle" : {
               "da" : "Barn Dance Gang"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Vi skal til Jylland til Countryfestivalen i Silkeborg, der bliver afholdt hvert år den anden weekend i august. dk4 var med, da der i 2016 blev afholdt festival for 31. gang i træk - det blev til en række dejlige koncerter med countryens vellyd. Barn Dance Gang fra Hannover i Tyskland, er en flok gennemførte Hillbilly-nostalgikere, der tager os med til \"det vilde westen\" og genopliver sange som \"My Dixie Darling\" og \"You Are My Sunshine \"fra 30'ernes og 60'ernes hitlister. Hank Williams, Jimmie Rodgers, Carter Family, Louvin Brothers, Buck Owens er nogle af inspirationskilderne. En fantastisk spilleglæde, tager os med tilbage til dengang, hvor der kun var 2 slags musik. Country & Western med autentisk instrumentering, gulvbas, violin, harmonika, autoharpe, mandolin, banjo og guitarer. God fornøjelse!"
            },
            "stop" : "1531410600",
            "date" : "2016",
            "title" : {
               "da" : "Countryfestival fra Silkeborg"
            },
            "channel" : "dk4.dk",
            "start" : "1531407600",
            "new" : null
         },
         {
            "stop" : "1531413000",
            "date" : "2018",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "EU på landet"
            },
            "start" : "1531410600",
            "new" : null,
            "subTitle" : {
               "da" : "naturlegepladser -"
            },
            "desc" : {
               "da" : "EU på landet handler om, hvordan EU-tilskud kan skabe glæde og gøre en stor forskel i landdistrikterne. Allan Føns er taget til Tisvilde i Nordsjælland, for at besøge en fantastisk EU-støttet naturlegeplads midt inde i skoven. Den har været med til at samlet hele lokalsamfundet og erhvervslivet om et fælles projekt, der er til glæde for både børn og barnlige sjæle."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Jørn Hjorting møder"
            },
            "new" : null,
            "start" : "1531413000",
            "stop" : "1531415400",
            "date" : "2018",
            "desc" : {
               "da" : "Hans mor græd i 14 dage, da han startede som \"syngepige\" i Tivolis visevershus, hun havde en karriere som skolelærer i kikkerten til ham. Sådan gik det ikke, musikken kaldte, der var sange, der skulle skrives, og scener, der skulle benyttes. Fra midten af 70-erne slog Peter Vesth sig sammen med sin bror Thorkil, de fik 37 gode år som duo. Her skal det handle om karrieren, om musikken og betydningen af et venlig stemt publikum. Mød en glad \"dreng\", med hang til skæg, ballade og gode historier, når Jørn Hjorting møder Peter Vesth. Jørn Hjortings karriere startede i 1960 i radiostudiet. Her blev han i mange år valgt som lytternes radiofavorit med programmer som \"De ringer, vi spiller\", \"Ti vi ka' li'\", \"Prøv lykken, \"Morgennisserne\" og \"Dansktoppen\". Hans uovertrufne evne til at tale med høj som lav gav stor popularitet. Igennem sit arbejde satte han også stort præg på det, som folk lyttede til - man kan sige, at han i mange år var med til at forme dansktoppen. I tv-programmet \"Jørn Hjorting møder\", er det, det bedste fra begge verdner, der mødes, når Jørn Hjorting taler med koryfæer fra musikkens tjeneste."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Peter Vesth"
            }
         },
         {
            "channel" : "dk4.dk",
            "title" : {
               "da" : "La det gro"
            },
            "start" : "1531415400",
            "new" : null,
            "stop" : "1531417500",
            "date" : "2014",
            "desc" : {
               "da" : "Et år er nu gået - er haveprojekterne lykkedes? Duften af grill, blomster og nyslået græs har i sommerens løb bredt sig på villavejene - og de fleste er vist enige om, at det har været en forrygende sommer, rent vejrmæssigt. Varmen har dog også givet udfordringer for haveejerne og det har ikke været helt nemt at komme i jorden. I to parcelhushaver i Nordsjælland har dk4's havemagasin \"La' det gro\" slået sine folder igennem det seneste år. Programvært Charlotte Wedel Hansen og de to haveeksperter - Peter Martinussen og Bjarne Andersen - har med udgangspunkt i de udfordringer, haverne har budt på, sat fokus på helt konkrete projekter. Seerne har således kunne følge, hvordan man anlægger et surbundsbed fra bunden, tilplanter et staudebed, planter hæk, anlægger rosenbed, laver smukke blomsterkrukker - og meget andet. Et år er nu gået og det er blevet tid til en evaluering - har haverne overlevet den tørre sommer - og er projekterne lykkedes? Programserien gør en dyd ud af ikke at lave en have-makeover på 30 minutter, og der nyttige tips at hente for både nybegyndere og folk med grønne fingre. Seerne skal derfor ikke snydes for nye havetips, så \"La' det gro\" ser denne gang nærmere på, hvordan man kan udvide og forskønne sit staudebed samt etablere et nyt stenbed. Haveeksperterne Peter og Bjarne har tilsammen 50 års erfaring at trække på - og deres motivation til at medvirke i \"La' det gro\" er klar: \"Mange haveprogrammer viser en her og nu-forskønnelse - men vi vil gerne vise, hvordan virkeligheden tager sig ud. Da vi etablerede rosenbedet i marts, så det fx ikke særlig indbydende ud. Det regnede den dag - og rosenplanterne var små og uden blade. Nu hvor det er sensommer ser det helt anderledes ud - og det er jo en virkelighed, som haveejerne kan nikke genkendende til. Det er en proces at få en flot have - og vi vil gerne viderebringe vores glæde ved havelivet og inspirere folk. Man kan sagtens få en smuk have, hvis man er villig til at finde arbejdshandskerne frem.\" - Se med på dk4 og få inspiration og tips til havearbejdet."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Det færdige resultat"
            }
         },
         {
            "subTitle" : {
               "da" : "sommerpunch -"
            },
            "desc" : {
               "da" : "Selskabscocktails, eller det som vi på fagsprog gerne kalder punch, fungerer rigtig godt i større mængder. Det bliver demonstreret, hvordan man skal forberede sig, og introduceres til nogle rigtigt lækre punchopskrifter. Seeren vil også lære, hvordan man kan blande almindelige cocktailopskrifter i større mængder i fx glasbeholdere med tap, således kan drinksene lave sig selv, mens du hygger dig med gæsterne."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1531418100",
            "date" : "2018",
            "title" : {
               "da" : "Cocktailbaren"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531417500"
         },
         {
            "stop" : "1531418700",
            "date" : "0000",
            "title" : {
               "da" : "Gadens mad i Aarhus"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531418100",
            "subTitle" : {
               "da" : "Gourmetdog"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Tifanie Haick og dk4 er taget til Aarhus for at smage på noget af gadens mad - alt fra dansk til latinamerikansk!"
            }
         },
         {
            "date" : "2018",
            "stop" : "1531421700",
            "start" : "1531418700",
            "new" : null,
            "title" : {
               "da" : "Arkæologien rundt"
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Skæring Munkegård"
            },
            "desc" : {
               "da" : "Arkæologien rundt besøger spændende udgravning i Skæring nær Egå. \"Historien om Skæring Munkegård er af det stof, som de store historiske romaner er gjort af\", fortæller dk4´s Frantz Howitz i denne nye udgave af \"Arkæologien Rundt\". Lag for lag er historien netop blevet afdækket på en stor udgravning. Der er fundet flere indicier på, at gårdens historie kan føres tilbage til slutningen af 1200-årene, og den går helt frem til i dag, hvor den nye Skæring Munkegård bebos af en efterkommer af den familie, der har ejet gården lige siden 1793. Den nuværende ejer er opvokset i Skæring Munkegårds gamle stuehus, der daterer sig helt tilbage til 1728. Den gamle, historiske bindingsværksbygning blev nedrevet i 1974 og området lagt hen til byggemodning. Snart skal der opføres parcelhuse ovenpå resterne efter de gamle gårdanlæg, men forinden har arkæologerne fra Moesgård Museum haft mulighed for at undersøge hele byggegrunden for arkæologiske spor, og der var overraskende meget at komme efter. Historien om Skæring Munkegård er et stykke vigtig dansk landbrugshistorie. Der er tale om en såkaldt hovedgård, der frem til reformationen blev ejet af munkene på Øm Kloster. Sammen med hovedgården var der i og ved Skæring nogle brydegårde, og endelig var der de almindelige landmænd. Hver bøndergård havde deres jorder spredt rundt om landsbyen som små jordlodder frem til udskiftningen i 1777. De almindelige landmænd måtte udføre hoveriarbejde for brydegårdenes og hovedgårdens ejere. I 1727 var ejeren af Skæring Munkegård ikke populær, fordi han var en særdeles hård mand. Faktisk var han så forhadt, at en gruppe bønder stak gården i brand i håb om, at han skulle brænde inde. Gården brændte ned til jorden, høsten blev ødelagt og de fleste husdyr omkom. Ejeren og hans familie blev mirakuløst reddet og forsøgte at komme på fode igen. Et nyt stuehus og avlsbygninger blev opført i al hast, men atter engang blev gården sat i brand i 1728. Denne gang blev stuehuset dog reddet, mens alt andet forsvandt i flammerne. Der blev nu endelig fundet fældende beviser for, hvilke bønder, der havde begået udåden. Udfaldet af sagen skal ikke fortælles her. Det overlades til museumsinspektør Hans Skov fra Moesgård Museum at berette de mange detaljer i den dramatiske sag og dens grusomme efterspil for dk4´s arkæologiinteresserede seere. De arkæologiske undersøgelser af området, hvor den gamle Skæring Munkegård fra 1728 lå frem til 1974, afslørede hele kælderen under det stuehus, der blev sat i brand i 1727. Her er det arkæolog Karin Poulsen, der viser Frantz Howitz rundt og viser nogle af de tidstypiske tingfund, der er gjort. Også gårdens allerældste historie er nu delvist dokumenteret. Bl.a. er der fundet en såkaldt kassebrønd, hvor der i bunden lå 15 borgerkrigsmønter fra sidste halvdel af 1200-årene, og ude i gravefeltet er der bl.a. fundet en slidt sølvmønt fra Erik Menveds tid. Netop Erik Menved var berygtet for at putte mindre og mindre sølv i mønterne i første del af 1300-årene. Den Erik Menved-mønt, der blev fundet, indeholder imidlertid så meget sølv, at også den må stamme fra slutningen af 1200-årene. Indicierne peger med andre ord på, at Skæring Munkegårds historie går meget langt tilbage i tiden. Også længere, end historikerne havde regnet med."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "date" : "2017",
            "stop" : "1531424100",
            "start" : "1531421700",
            "new" : null,
            "title" : {
               "da" : "Kultur i Tivoli"
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Kultur og penge"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Danmarks verdenskendte Tivoli er en helt speciel virksomhed eller konstruktion. Tivoli er nemlig en omfattende kommerciel virksomhed, der som noget særegent bruger en stor del af sine indtægter på kultur - også på finkultur. Hvordan det hænger sammen, og hvorfor kultur i forskellige afskygninger har en så fremtrædende plads i Tivoli, fortæller Lars Liebst, der har været direktør for Tivoli siden 1996, blandt andet om i dette program. \"Hvad er det for en have, du er direktør for?\", lyder første spørgsmål fra programmets vært Henrik Lyding. Programmet er en del af dk4s nye serie om kultur i Tivoli. Programrækken er optaget i restaurant Gemyse i Tivoli."
            }
         },
         {
            "stop" : "1531425900",
            "date" : "2015",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Campingmagasinet"
            },
            "start" : "1531424100",
            "new" : null,
            "subTitle" : {
               "da" : "Juli"
            },
            "desc" : {
               "da" : "Sommerferien er over os og det betyder også at utrolig mange dansker er på campingferie. Det er vi også i dette afsnit af Campingmagasinet, hvor Anne-Vibeke tager os med på tur. I programmet kan du se følgende indslag: Hvor tager danskerne hen i år? Er det Danmark eller udlandet, der trækker? Myg - ja de elsker også sommer, men hvordan holder vi dem væk? Anne-Vibeke tager dig med til Rovinj på Istrien, en tur op i højderne i Østrigs smukke bjerge ved Nassfeld, Hermagor og ikke mindst en tur til Samsø. Vi besøger også den skønne DCU campingplads i Nærum og ser på nye tendenser inden for Glamping, som er en blanding af Glamourøs og Camping - altså luksuscamping. Sidst, men ikke mindst ser vi på det nye Wecamp Galaxy fortelt, autocamperen Knaus Sun i 700 leg, campingvognen Bürstner Premio 530 TK og Renault Megane, som campingtrækker. Se også www.Campingmagasinet.dk"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Alle hverdage kl. 22.05 viser vi nyheder fra NORDJYSKE Mediers 24-timers nyhedskanal 24NORJDJYSKE. Der er tale om en aktuel og regional nyhedsdækning."
            },
            "start" : "1531425900",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "24NORDJYSKE-nyheder"
            },
            "date" : "0000",
            "stop" : "1531427400"
         },
         {
            "subTitle" : {
               "da" : "Om Hornslet Kirke"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Hornslet Kirke ligger på en lille høj - på et sted, hvor man i årtusinder har dyrket de højere magter. I kirken kan man se en scene fra legenden om ridderne af det runde bord, og en nærmest tegneserieagtig altertavle fra middelalderen. Og så er kirken ellers i et virvar af stilarter fyldt op af gravminder over familien Rosenkrantz fra det nærliggende Rosenholm slot. Medvirkende: Carsten Tranberg-Krab, sognepræst, Lene Hauge, sognepræst. Programrækken \"Vil du se min smukke kirke?\" vises i samarbejde med Folkekirkeinfo."
            },
            "stop" : "1531429500",
            "date" : "2018",
            "title" : {
               "da" : "Vil du se min smukke kirke?"
            },
            "channel" : "dk4.dk",
            "start" : "1531427400",
            "new" : null
         },
         {
            "stop" : "1531432800",
            "date" : "2018",
            "title" : {
               "da" : "Fado betyder skæbne"
            },
            "channel" : "dk4.dk",
            "start" : "1531429500",
            "new" : null,
            "desc" : {
               "da" : "En dag læser jeg et opslag på Facebook. Der står: \"jeg hørte min første Fado, da jeg var på ferie med min mor. Jeg husker, jeg lå vågen hele natten efter, mens min mor sov ved siden af. Jeg lå og tænkte, at jeg dybt inde følte, at det var min musik. Jeg prøvede at slå det hen, men det blev ved med at vende tilbage... og til sidst vidste jeg, at jeg måtte gifte mig med det. Nu bor jeg her og synger og taler portugisisk, og jeg har lagt navn til en fadosang, der spilles af de indfødte\". Jeg kendte Monica som lille, hvor jeg var ven med hendes forældre, og jeg husker Monica som en lidt robust, lyshåret glad lillesøster med en bred sjællandsk dialekt, opvokset i Tappernøje i Sydsjælland. Det var noget af en forvandling, hvordan var det gået til? Det lød jo nærmest som et kald, hun havde fået. Jeg blev selv noget overrasket, da jeg hørte fado for første gang. Det var på en lille vinbar, nærmest et hul i muren. Den runde, bryske mand, der tidligere havde serveret os vin - og tydelig var stedets ejer - og den unge tjener, der kom med vores oliven, tog de udstillede guitarer ned fra væggen og gik ned i den ene ende af rummet i halvmørket og begyndte at spille. Ud fra det oplyste køkken, i en sky af damp, kommer stedets trivelige kogekone, tager forklædet af, griber ud efter et sjal, der hænger på væggen og slynger det om sig, går ned til musikerne og lukker øjnene. Med indadrettet opmærksomhed og koncentration begynder det første nummer. Det er helt uhæmmet følelsesfuldt. Nærmest grædende højtideligt, og på en mærkelig måde privat og grænseoverskridende i sin selvhengivenhed. Jeg rejser ned til Monica med mit kamera. Hun fortæller godt og levende, og hun synger heldigvis fantastisk. Jeg filmer i hendes hjem i Braga, hvor hun fortæller om udviklingen fra bondetøs til fadoprinsesse. Jeg får lov til at lave optagelser på en lille eksklusiv fadoklub, kun for lokale og kendere, i luderkvarteret i Lissabon, hvor hun synger sammen med sin veninde Marta. Marta er lille og mørk, nærmest maurisk i udseendet, Monica, høj, lys - minder om en kærnesund udgave af navnesøsteren Zetterlund. Dette er historien om kampen mellem virkeligheden og kunsten - personificeret i Monica, som oplever det marginalt på sin egen person. Og hvordan livet udspiller sig, udspændt i det skiftende tovtræk, fra begge sider. Monica er velformuleret, autentisk og emotionel. Det er masser af humor, gråd, musik og drama. Sydens sol, dansk vintervejr og morgenkvalme, og et levende menneske, der generøst deler sit liv med os. Saudade betyder længslen efter det ukendte. Fado betyder skæbne. April, 2018 Cæcilia Holbek Trier Filminstruktør"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "date" : "2018",
            "stop" : "1531435200",
            "start" : "1531432800",
            "new" : null,
            "title" : {
               "da" : "Dansk-tysk med Matlok"
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Andreas Meitzner"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Den 1. marts 2018 flyttede Tysklands ambassade i Danmark fra Stockholmsgade i København til en nybygning i Nordhavnen i Portlands gamle cement-tårne. På 6. Sal møder Matlok i denne udgave af „Dansk - tysk med Matlok\" Tysklands ambassadør Andreas Meitzner, der er næsten lige så ny i Danmark som ambassaden. Ambassadøren har selv udtalt, at grænsen mellem Danmark og Tyskland i dag ikke mere er en skillelinje, men at grænsen fra 1920 i dag binder de to folk sammen. Men hvad forventer „Herr Botschafter\" sig af den dansk-tyske fremtid i en ny periode, hvor Tyskland ikke kun har den største betydning for Danmark som handelspartner, men hvor også Berlins politiske rolle med statsminister Lykke Rasmussens ord i dag „er et naturligt omdrejningspunkt i Europa\" - ikke mindst på baggrund af Brexit også for Danmark. Det og meget mere om det dansk-tyske forhold finder Matlok og seerne ud af i denne udgave af „Dansk-tysk med Matlok\"."
            }
         },
         {
            "subTitle" : {
               "da" : "Musikalsk Talkshow - Thulla"
            },
            "desc" : {
               "da" : "Hun var 40 og han var 62, men efterhånden som man bliver ældre udligner det med alderen sig fortæller sangerinden Thulla og bassisten Hugo Rasmussen til studievært Frantz Howitz i en meget munter samtale på dk4. Den foregår i dobbeltudgaven af Musikalsk Talkshow optaget i 2004, der handler om den progressive sangerinde Thulla. Hun har siden sin cd-debut i 1999 begejstret både publikum og anmeldere med sin karakteristiske stemme og fremtoning, der kan være svær at sætte i nogen bås. Thulla er helt sin egen - også når hun synger standards sammen med Paul Dissing på hendes album \"Evergreen Maschine\". Den nu afdøde bassist Hugo Rasmussen har været med til at akkompagnere Thulla lige siden hendes første album \"Thulla\" i 99. Siden udviklede deres professionelle samarbejde udviklet sig til også at være et privat partnerskab, men på spørgsmålet om de også bor sammen, kommer der et rungende og enstemmigt \"NEJ\" efterfulgt af stor latter. Humor og kærlighed til musikken er blandt de ingredienser, Thullas og Hugo Rasmussens forhold bestod af, og de var totalt ligeglade med, hvad andre tænkte og mente om aldersforskellen. Musikalsk Talkshow med Thulla indeholder en række af Thullas egne sange og et par standards, og hun bakkes op af Hugo Rasmussen på bas, Jakob Dinesen på sax og Heine Hansen vedpianoet. Thulla er aktuel i 2018 med albummet Merry-go-round Colony Collapse Disorder. \"Gensyn på dk4\" giver mulighed for at se, eller gense, skatte fra dk4's tv-arkiv. Udsendelsernes tekniske kvalitet er af ældre dato."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "date" : "2018",
            "stop" : "1531438800",
            "new" : null,
            "start" : "1531435200",
            "title" : {
               "da" : "Gensyn på dk4"
            },
            "channel" : "dk4.dk"
         },
         {
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Kampen om Cambodjas regnskov"
            },
            "new" : null,
            "start" : "1531438800",
            "stop" : "1531440900",
            "date" : "2018",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "dk4 følger én af de lokale patruljer, der dagligt søger efter illegale skovhuggere i Cambodjas regnskov, og det er på et tidspunkt, hvor en ustabil politisk situation i landet har gjort vilkårene for de frivillige patruljer langt vanskeligere. Hver dag bliver værdifulde træer i Cambodjas største skov, Prey Lang, fældet og solgt som illegalt tømmer. Prey Lang er med til at brødføde millioner af mennesker og er samtidig én af verdens vigtige regnskove, der fungerer som et værn mod den globale opvarmning. En danskdesignet app, som Københavns Universitet og organisationen Danmission står bag, har fået stor betydning for den lokale overvågning af den ulovlige skovrydning. Tilrettelæggelse: Mette Meldgaard."
            }
         }
      ]
   }
}
