{
   "jsontv" : {
      "programme" : [
         {
            "stop" : "1522542600",
            "subTitle" : {
               "da" : "Valdemar Slot"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2015",
            "start" : "1522541400",
            "desc" : {
               "da" : "Inspireret af H. C. Andersens eventyr, Den Lille Havfrue, vil Ulrikke vise, hvordan man nemt og hurtigt kan lave en havfruedragt, som man kan bruge om sommeren på stranden, når der skal skiftes badetøj. Vibeke vil lave rispapirruller med rejer, som let kan pakkes i madkassen eller tages med på turen til stranden."
            },
            "title" : {
               "da" : "Til bords med søstrene Gercke"
            }
         },
         {
            "stop" : "1522544700",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2018",
            "desc" : {
               "da" : "I programmet 'Kvindemuseet' kigger vi inden for i verdens første kvindehistoriske museum, hvor vi følger historien gennem tiden. Vi får et indblik i tiden fra kampen for stemmeret til den moderne ligestillingsdebat i det 21. århundrede."
            },
            "start" : "1522542600",
            "title" : {
               "da" : "Kvindemuseet"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522546500",
            "title" : {
               "da" : "Kunstnermødet med Maja Lisa Engelhardt"
            },
            "start" : "1522544700",
            "desc" : {
               "da" : "Hvordan vælger man som billedkunstner den helt rigtige blandt alle de grønne nuancer i verden? Hvordan står man foran sit lærred og sætter det allerførste penselstrøg? Og hvordan kan ens tro være med til at inspirere én til at male? Det kan billedkunstneren Maja Lisa Engelhardt fortælle om. Hun er en af Danmarks mest internationalt profilerede malere. Hendes billeder kan virke abstrakte, men mange af dem har også karakter af landskaber - inspireret af hendes egen opvækst ved Sejerøbugten nord for Kalundborg. Og så har hun specialiseret sig i at skabe glasmosaikker og udsmykning til 20 kirker rundt om i Danmark. Maja Lisa Engelhardt bor sammen med sin mand, billedhuggeren Peter Brandes, i Asger Jorns gamle atelier uden for Paris. Men i denne udgave af 'Kunstnermødet' er hun gæst i studiet hos Anne Middelboe Christensen og dk4."
            },
            "date" : "2017",
            "new" : null
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522549200",
            "subTitle" : {
               "da" : "Kerteminde 2017"
            },
            "title" : {
               "da" : "Arkæologien rundt"
            },
            "desc" : {
               "da" : "\"Arkæologien Rundt\" har besøgt en af de helt sjældne udgravninger af en overpløjet bronzealderhøj ved Kerteminde. At støde på en indtil nu ukendt gravhøj fra den tidlige bronzealder er ikke hverdagskost. At højens centralgrav har indeholdt ikke kun ét, men hele to kremerede mennesker - den ene i en egekiste med sværd og guldbøjle - gør ikke oplevelsen mindre spændende, men der viste sig en overraskelse mere. Oldtidens mennesker har ikke afveget meget fra vores moderne tid, når det gælder smukt placerede gravpladser for de afdøde. En overpløjet gravhøj fra den yngre periode af bronzealderen (ca. 1.400 f.Kr.) bekræfter indtrykket af oldtidsmenneskenes sans for naturmæssig skønhed med udsigt ud over den maleriske Kerteminde Fjord. Her satte dk4´s Frantz Howitz museumsinspektør ved Østfyns Museer Malene Refshauge Beck stævne for at følge én af dette års absolut overraskende arkæologiske udgravninger. Forhistorien er, at en detektorarkæolog stødte på metal en dag, han var i gang med at afsøge en mark ca. 2 km. fra Ladby. Det viste sig, at han var stødt på et helt sværd fra bronzealderen. Det satte gang i en arkæologisk undersøgelse, der udviklede sig meget overraskende. Sværdet var en gravgave i en formuldet egekiste lagt oven på et fundament af sten. Da man undersøgte videre, stødte arkæologerne på resterne efter en cirkulær kreds af randsten. Man havde fundet intet mindre end en nedpløjet gravhøj med flere hemmeligheder. Da dk4´s Frantz Howitz besøgte udgravningen, var der kun halvanden uge tilbage af udgravningsprocessen. På det tidspunkt var kernen af graven taget op i præparat og bragt til Nationalmuseets Bevaringsafdeling i Brede for at blive røntgenfotograferet og udgravet af erfarne konservatorer. Her mødte han Nationalmuseets bronzealderekspert Flemming Kaul, der beså fundet for allerførste gang. Han var fuld af begejstring, for her oplevede han noget helt enestående. Den ca. 3.400 år gamle grav repræsenterer en overgangstid mellem to gravskikke. Når man ser på fx Egtved- eller Skrydstrup pigen, er de lagt hele i egekisten, men den gravlagte ved Kerteminde har været kremeret. De brændte knogler har man svøbt i kohud og lagt i kisten, hvorefter tøj, sværd samt en bøjlenål i snoet guld og bronze er blevet lagt ovenpå de menneskelige rester. Senere i bronzealderen blev urnebegravelse det mest udbredte. Én af de store overraskelser på udgravningen var, at centralgraven indeholdt ikke kun én, men to gravlæggelser. Der er nemlig fundet en bælteplade med solsymboler, armringe og en dolk, der var kvindens statussymbol i bronzealderen. Om kvinden har været lagt ned i egekisten sammen med manden eller ovenpå svøbt i kohud er uvist, for jorden har været så forstyrret af pløjning, at billedet er usikkert. Udgravningen ved Kerteminde gav endnu en \"sidegevinst\". 9 velbevarede skeletter dukkede frem fra den kalkholdige jord ved fjorden. Unge mennesker og børn gravlagt med perler af muslingeskaller. Så velbevarede skeletter er en stor sjældenhed fra den yngste bronzealder, og fremtidige strontiumundersøgelser af det fine skeletmateriale - og ikke mindst de flotte, sunde tænder, kan fortælle os meget mere om befolkningen omkring Kerteminde Fjord for ca. 3.400 år siden. Når nu Frantz Howitz alligevel var i nærheden af Vikingemuseet Ladby, måtte han lige se på nogle af egnens seneste detektorfund. Også her fik han afsløret en overraskelse nemlig en del af et skattefund, der indeholder romerske denarer af en type, man ikke har fundet i Danmark siden 1923. Skatten blev fundet af en ung detektorarkæolog på et indtil nu hemmeligholdt sted, for alle mønterne er endnu ikke taget op. Det skattefund kommer man ganske givet til at høre meget mere om i fremtiden. Måske ender fundet på årets Danefæ top 10-liste, der afsløres i slutningen af januar måned 2018."
            },
            "start" : "1522546500",
            "date" : "2017",
            "new" : null
         },
         {
            "new" : null,
            "date" : "2017",
            "start" : "1522549200",
            "desc" : {
               "da" : "Danmark kan høste gevinster af nye tilgængelighedskrav fra EU. Mennesker med handicap har brug for tilgængelige e-bøger, billetautomater og it-programmer. Danske virksomheder kan skabe et nyt vindmølleeventyr ved at gå forrest i denne udvikling. Danske Handicaporganisationer satte fokus på disse muligheder på Folkemødet på Bornholm. Medvirkende: Thorkild Olesen, Formand for Danske Handicaporganisationer, Ole Kjeldsen, Teknologi- & Sikkerhedsdirektør Microsoft, Anders Ladefoged, Underdirektør, Europapolitisk chef i DI og Morten Løkkegaard, Medlem af Europa-Parlamentet (V). Moderator: Mads Brix Baulund"
            },
            "title" : {
               "da" : "EuropaMagasinet"
            },
            "subTitle" : {
               "da" : "Er tilgængelighed det nye vindmølleeventyr?"
            },
            "stop" : "1522551000",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522552800",
            "desc" : {
               "da" : "I næste afsnit af \"På Tur Til\" tager vi dig med på krydstogtferie med det prægtige skib Reflection fra Celebrity Cruices. Rejsen går fra Rom til Rom og undervejs besøger vi Messina på Sicilien, Maltas imponerende hovedstad Valletta, inden ruten fortsætter i det græske øhav til Rhodos, Mykonos og Santorini. På vej tilbage til Rom anløber Reflection både den græske hovedstad Athen og Napoli i Italien. Vi ser også nærmere på livet ombord på skibet, der på mange måder minder om en storby eller et resort, der har alt. Læs mere om krydstogtferie på www.AnneVibekeRejser.dk"
            },
            "start" : "1522551000",
            "title" : {
               "da" : "På tur til... Krydstogt Middelhavet"
            },
            "new" : null,
            "date" : "2017"
         },
         {
            "stop" : "1522554900",
            "subTitle" : {
               "da" : "EU, kommunerne og genbrug"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2017",
            "start" : "1522552800",
            "desc" : {
               "da" : "Kritiske stemmer sætter fokus på EU's indflydelse på kommunerne. Vært Allan Føns tager til Rudersdal kommune, for at tale med Court Møller (B), om hvordan EU har påvirket beslutningerne i kommunen omkring genbrug. Han stiller skarpt på, hvad der laves af regler og love i EU på godt og ondt. Vi besøger også Kommunernes Landsforening (KL) for at høre om udviklingen imellem kommunerne og EU."
            },
            "title" : {
               "da" : "Kritiske stemmer"
            }
         },
         {
            "stop" : "1522555500",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2012",
            "new" : null,
            "title" : {
               "da" : "Reklameinfo"
            },
            "start" : "1522554900",
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            }
         },
         {
            "stop" : "1522556400",
            "date" : "2015",
            "new" : null,
            "title" : {
               "da" : "Forår i Boserup Skov"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "start" : "1522555500"
         },
         {
            "title" : {
               "da" : "Kierkegaards Kabinet"
            },
            "desc" : {
               "da" : "Citat: Så bliver da tro, håb, kærlighed, disse tre. Men størst af dem er kærligheden (1 Kor 13,13). Det er Paulus, der i sin lovprisning af kærligheden i 1. Korinterbrev kapitel 13 kæder tro, håb og kærlighed sammen. En sammenkædning, som Søren Kierkegaard ofte vender tilbage til. For Kierkegaard er både troen, håbet og kærligheden en umistelig del af det at være menneske. Uden troen er der ingen mening i verden, uden håbet ingen tillid til fremtiden og uden kærlighed ingen bærende relationer mellem mennesker. Men hvilken rolle spiller tro, håb og kærlighed i dag? Det taler Pia Søltoft med Nationalmuseets direktør Rane Willerslev, der tidligere var professor i social antropologi ved Aarhus Universitet, om i denne udgave af \"Kierkegaards kabinet\". \"Kierkegaards kabinet\" er en række tv-samtaler om evigt aktuelle emner med tidens vægtigste stemmer. Emnerne er de store eksistentielle spørgsmål, der aldrig går af mode, men som til enhver tid må genfremsættes og besvares på ny. Samtalepartnerne er de stemmer i tiden, der gennem deres viden og gennemslagskraft kan hjælpe os til at se nye sider af det valgte emne. Programvært er Kierkegaard-eksperten, ph.d. og sognepræst Pia Søltoft. Hvert program indledes med Pia Søltofts introduktion af Kierkegaards syn på samtalens emne og dets aktualitet i dag. Derefter går hun i dialog med dagens samtalepartner om hans, hendes og tidens tanker om det valgte emne. I hvert program indgår også et Kierkegaard-citat. Programrækken er optaget i biblioteket hos forlaget L & R."
            },
            "start" : "1522556400",
            "date" : "2017",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522558200",
            "subTitle" : {
               "da" : "Rane Willerslev"
            }
         },
         {
            "date" : "2012",
            "new" : null,
            "title" : {
               "da" : "Reklameinfo"
            },
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "start" : "1522558200",
            "stop" : "1522558800",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "Det kattens liv"
            },
            "start" : "1522558800",
            "desc" : {
               "da" : "Med sit elegante ydre og skønne personlighed er katten en af danskernes foretrukne kæledyr. Faktisk er der over 600.000 tamkatte i Danmark. Men med en kat følger også et stort ansvar. Ofte bliver en kat op til 15 til 20 år, derfor skal man gøre sig mange overvejelser, før man vælger at få en kat. Og tager man beslutningen om at få en kat, skal man dernæst beslutte, om man ønsker en killing, en voksen kat - en racekat eller en huskat. Katte-adfærdsekspert Michelle Garnier kommer med gode råd til denne vigtige beslutning. Vi besøger også Kattens Værn i Brøndby, der hvert år giver over 500 katte et nyt hjem - og således har stor erfaring i, hvordan man vælger den helt rigtige kat."
            },
            "stop" : "1522560300",
            "subTitle" : {
               "da" : "Vælg den rigtige kat"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Gæst Mikael Jarnvig"
            },
            "stop" : "1522561800",
            "title" : {
               "da" : "Livsvalg"
            },
            "desc" : {
               "da" : "Offentligt har han ikke talt så meget om sin tro, men her fortæller meteorolog Mikael Jarnvig om, hvad det at have en tro betyder for hans menneskesyn og valg i forhold til andre mennesker. Mikael Jarnvig har tidligere, gennem 16-17 år, været involveret i gadeplansarbejde på Vesterbro og har der set forskellige aspekter af livet. Mikael Jarnvig er ambassadør i Mission Øst og har været ude som nødhjælpsarbejder i Afrika og Asien. I denne samtale med Dina Al-Erhayem skal det desuden handle om klimaforandringer, ansvar og troen, der ligger som en grundsten i det hele. Mød den sympatiske metrolog i \"Livsvalg\"."
            },
            "start" : "1522560300",
            "date" : "2017",
            "new" : null
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522562400",
            "start" : "1522561800",
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "title" : {
               "da" : "Reklameinfo"
            },
            "new" : null,
            "date" : "2012"
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522564200",
            "subTitle" : {
               "da" : "Dansk gåsejagt"
            },
            "start" : "1522562400",
            "desc" : {
               "da" : "Når dagene længes, og vinteren strenges, er den danske gåsejagt på sit højeste. En nobel og ædel jagtform på vilde fugle under vanskelige omstændigheder. Jagtmagasinet har været af sted med et par af landets mest rutinerede gåsejægere, for at opleve suset - gyset - og den velorkestrerede organisation som er gåsesuccesens forudsætning. Gåsejagt minder om et rejsende cirkus. Forberedelserne er omfattende, udstyret mangfoldigt og gæssene så troløse som vejret i april - eller publikum til en cirkusforestilling. De jægere vi her følger sætter gerne små 100 lokkefugle ud i sindrige formationer. Når jorden er frossen, tager det lidt længere tid at få lokkefuglene til at stå ordentligt. Det tager noget over en time at få det hele gjort klar og at komme på plads i de nordamerikanske powerhuntere, som man ligger i midt ude på marken, hvor lokkerne er placeret lige der, hvor man har erfaring for, at gæssene plejer at ville lande. Medvirkende: Eric Paulsen, DK WAI, Gåsejæger, Dennis Paulsen, DK WAI, Gåsejæger, Thor Hansen, Gåsejæger Steen Andersen."
            },
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "new" : null,
            "date" : "2016"
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "subTitle" : {
               "da" : "Fladfisk"
            },
            "stop" : "1522566000",
            "desc" : {
               "da" : "Mads Hussing og Fiskemagasinet er taget på Øresund for at fiske efter forskellige fladfisk. Med i programmet er Jesper Larsen, der igennem mange år har fanget rigtig mange fladfisk. Han elsker også at rode med tackler til fladfisk, og den passion deler han med os andre i programmet. Jesper Larsen fortæller om fiskeri og tackler, og så bliver der fanget en masse fladfisk."
            },
            "start" : "1522564200",
            "title" : {
               "da" : "Fiskemagasinet"
            },
            "new" : null,
            "date" : "2016"
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522567800",
            "start" : "1522566000",
            "desc" : {
               "da" : "Brugte ting hitter i stor stil bland danskerne. Har du ikke selv tid til at støve rundt på loppemarkeder og i haller med brugte ting, findes der mange små butikker, der allerede har gjort arbejdet for dig. En af dem er Smukt Brugt, hvor indehaveren Laura Hee Køster Andersen sælger både design og kitsch. Vi følger Laura, når hun tager på \"loppis\" i Sverige, hvor hun besøger Trollets i Malmø, tager på loppemarked med det svenske Lions Club og til sidst lægger vejen forbi Salon Pantalong, der bl.a. har specialiseret sig at istandsætte gamle havemøbler. Se med og bliv inspireret."
            },
            "title" : {
               "da" : "På loppis med Laura"
            },
            "new" : null,
            "date" : "2015"
         },
         {
            "new" : null,
            "date" : "2018",
            "start" : "1522567800",
            "desc" : {
               "da" : "MotorTV er denne gang taget til Sverige for at prøve den nye Subaru Impreza. Apropos Sverige, så tester vi også den nye Volvo XC40, der netop er blevet kåret til Årets bil i Europa. Endnu to spændende biler er testet, nemlig en frisk Honda Civic og ikke mindst en særdeles spændende og kraftfuld Grand Turismo fra en bilproducent, der aldrig har produceret en sådan før. Så se med i MotorTV her på dk4!"
            },
            "title" : {
               "da" : "MotorTV 2018"
            },
            "stop" : "1522569600",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "title" : {
               "da" : "Gametest"
            },
            "desc" : {
               "da" : "Programmet, der startede som PlayStation Test Magazine, senere Gametest Magazine og endelig Gametest, har en gruppe tossede frivillige i 17 år delt deres kærlighed til spil og nørderier med resten af Danmark! I det nye program kigger vi på spændende spil som Sword Art Online: Fatal Bullet Gravel Stellaris Dessidia Final Fantasy NT Beholder, De blob og Bajonetta til Switch"
            },
            "start" : "1522569600",
            "date" : "2009",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522571400"
         },
         {
            "subTitle" : {
               "da" : "Hos Gitte i Herning"
            },
            "stop" : "1522573500",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2016",
            "new" : null,
            "title" : {
               "da" : "Kolonihaveliv"
            },
            "start" : "1522571400"
         },
         {
            "stop" : "1522573800",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2012",
            "new" : null,
            "title" : {
               "da" : "Reklameinfo"
            },
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "start" : "1522573500"
         },
         {
            "subTitle" : {
               "da" : "at gøre en forskel på Fanø -"
            },
            "stop" : "1522575000",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "Kirsten Poulsen"
            },
            "start" : "1522573800",
            "desc" : {
               "da" : "Der findes mange ildsjæle i Danmark, men på Fanø findes der en helt særlig en af slagsen. Kirsten Poulsen er formand for Ældre Sagen på Fanø og er kvinden bag en række tiltag, der gør en kæmpe forskel for Fanøs beboere og besøgende. Mød hende i et hyggeligt interview, hvor hun blandt andet fortæller om, hvordan hun er i gang med at anlægge en nyttehave for demente, og hvordan hun fik et dialysecenter til Fanø - et center, der er med til at skaffe endnu flere turister til den naturskønne ø."
            }
         },
         {
            "stop" : "1522576800",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2018",
            "desc" : {
               "da" : "Bramfri er nok et af de ord, mange umiddelbart vil forbinde med hende. Gæv er et andet. Der er slagkraft i hendes replikker, og hun boltrer sig gerne i det komiske rollefag. Vejen ind på teaterscenen var ikke let. Adskillige optagelsesprøver og flere elevskoler blev det til, inden hun var en del af ensemblet på Odense Teater i 1982. Siden har hun spillet både klassisk og moderne - fra Ibsen og Brecht til ny dansk dramatik og en masse musicals. Og lige nu turnerer hun landet rundt med Shakespeare. Lisbeth Gajhede er gæst hos Henrik Lyding i dette \"Teatermøde\"."
            },
            "start" : "1522575000",
            "title" : {
               "da" : "Teatermøde med Lisbeth Gajhede"
            }
         },
         {
            "stop" : "1522578900",
            "subTitle" : {
               "da" : "Om Christianskirken, den danske kirke i Berlin"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "0000",
            "new" : null,
            "title" : {
               "da" : "Vil du se min smukke kirke?"
            },
            "start" : "1522576800",
            "desc" : {
               "da" : "Christianskirken i Berlin har været samlingspunkt for den danske menighed i små hundrede år. Trods sin korte levetid har den oplevet to verdenskrige, revolutioner og en kold krig, og dens interiør bærer historiens påvirkninger i sig. Iben Nordestgaard fortæller om den turbulente fortid, og om den fredelige nutid."
            }
         },
         {
            "subTitle" : {
               "da" : "Ib Ulbæk"
            },
            "stop" : "1522580700",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2018",
            "desc" : {
               "da" : "\"Selv ateister kan trænge til lidt Gud\" - Denne tankevækkende formulering kommer fra undertitlen på en bog om tro og tvivl, som er skrevet af Ib Ulbæk. Ud over at være forfatter er Ulbæk også lektor på Københavns Universitet. Ib Ulbæk er ateist, men da han mødte en kvinde, som er kristen, begyndte han at undersøge, om der kan bygges bro mellem kristne og ateister og hvordan? Hør om det er lykkedes ham, når Ib Ulbæk er gæst hos Tine Lindhardt i denne udgave af \"Søstrene Bisp - på jagt efter Gud\". I samtalen indgår også en genstand og et citat, som gæsten har udvalgt. Ib Ulbæk har medbragt en ikon-souvenir fra Vilnius, og hans citat lyder: \"Anlangendes et Menneske, hans Dage ere som Græs; som et Blomster paa Marken, saa skal han blomstre. Naar Veiret farer over det, da er det ikke mere, og dets Sted kjender det ikke mere. Men Herrens Miskundhed er fra Evighed og indtil Evighed. (Salmernes bog vers 15-17) \"Søstrene Bisp - på jagt efter Gud\" produceres i samarbejde med Haderslev Stift og Fyens Stift."
            },
            "start" : "1522578900",
            "title" : {
               "da" : "Søstrene Bisp på jagt efter Gud"
            }
         },
         {
            "title" : {
               "da" : "Dansktoppen"
            },
            "desc" : {
               "da" : "I år er det 50 år siden, at Jørn Hjorting introducerede Dansktoppen på Danmarks Radio. Det fejres på dk4 med programserien Dansktoppen, hvor Jørn Hjorting præsentere nye og gammelkendte dansktop-kunstnere, med musik som seerne kan stemme på. I samarbejde med SIFA TV Bingo præsenterer dk4 hver uge nye kunstnere, som så stemmes ind på listen, der består af 10 kunstnere pr. gang samt 3 boblere. I mere end 20 år har den danske profil været kendetegnet for tv-stationen dk4, der endnu engang lægger vægt bag ordene om at være hele Danmarks danske tv-kanal og giver plads til både etablerede og nye dansktop kunstnere og deres melodier. Seerne bestemmer hvem der kommer med på listen. Det koster 5,- kr. pr. sms, og der kan stemmes ubegrænset. Overskuddet går ubeskåret til SIFA. Hver kunstner kan deltage med ét nummer pr. liste i maksimalt 8 uger. \"Dansktoppen\" går i luften lørdag kl. 21.30 og genudsendes søndag kl. 13, tirsdag kl. 11, onsdag kl. 19 og torsdag kl. 14.00. Der kan stemmes til torsdag efter Bingo."
            },
            "start" : "1522580700",
            "date" : "2018",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522584300"
         },
         {
            "stop" : "1522586400",
            "subTitle" : {
               "da" : "Viggo Rivad - en fotografs fortællinger"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "Gensyn på dk4"
            },
            "desc" : {
               "da" : "Det var aldrig kun held, der gjorde, at Viggo Rivad blev en af Danmark bedste fotografer, han evnede at læse situationen - at give det den tid det tog at opnå perfektion. Dansk fotografis nestor Viggo Rivad døde i 2016, 93 år gammel. Den store humanist, som altid stod på de svages side, var forbillede for generationer af pressefotografer. I to programmer kan man møde manden, der skildrede mere end et halvt århundrede med sit kamera. Første del \"Viggo Rivad - en fotografs fortællinger\" giver indsigt i Viggo Rivads liv og passion - han valgte bl.a., i en lang periode, at tjene sine penge som taxichauffør, da han vidste, at skulle han lave de billeder, han ville, så måtte han have sin frihed og sin integritet. Kameraet førte ham på eventyr - til motiver, der senere er blevet hans signatur bl.a. \"Kofoeds Skole\", \"B & W Teglholmen\", \"Et farvel\", \"Lauritz\" og \"Amra\". I anden del \"Viggo Rivad - vennerne i Aswan\" skildres et sjældent venskab, der startede med et enkelt klik, som fik stor betydning for hans liv. Mød Viggo Rivad - et fotografisk verdenstalent i Gensyn med dk4: Viggo Rivad (1:2) - en fotografs fortællinger her på dk4. \"Gensyn på dk4\" giver mulighed for at se eller gense skatte fra dk4's tv-arkiv. Selv om udsendelsernes tekniske kvalitet kan virke gammel, eller nu afdøde personer medvirker, kan der stadig være guld at hente. Vi håber, I nyder \"Gensyn på dk4\"."
            },
            "start" : "1522584300"
         },
         {
            "stop" : "1522591200",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2016",
            "start" : "1522586400",
            "desc" : {
               "da" : "Sommersang i Mariehaven på dk4 kommer musikalsk vidt omkring også i dette program fra Helge Engelbrechts baghave i lillebyen Ansager i Vestjylland. I denne udvidede udgave kan man bl.a. møde Peter Belli, som kigger tilbage både på de gyldne rock' n' roll-dage i ungdommen, men også frem mod den senere glorværdige dansktoptid, hvor Thøger Olesen stod bag flere af hans tekster og helt op til nutiden, hvor bl.a. Poul Krebs har leveret sangen til Peter om \"Tommy og Tanya\". Udover Peter Belli medvirker også Trine Gadeberg og Ib Grønbech. Sidstnævnte kan bl.a. opleves i livfuld samtale med Helge Engelbrecht, foruden at vi hører to af hans allerstørste hits. Programmet byder også på en herlig udgave af én af de mest kendte franske chansons \"Sous Les Ponts De Paris\" med Karoline Budtz Christensen i front for gruppen Mademoiselle de Paris. Sine Bach Rüttel fra Neighbours & Friends lader banjoen hvile for en stund og synger én af de nyeste musicalsange fra det svenske makkerpar Bjørn Ulväeus og Benny Andersson, \"Sorte Silhuetter\". Endelig leverer troubadouren Anders Mikkelsen dansk visekunst i absolut sværvægtsklasse. Medvirkende: Peter Belli, Trine Gadeberg, Ib Grønbech, Mademoiselle de Paris, Sine Bach Rüttel, Anders Mikkelsen samt Neighbours & Friends under ledelse af Ronnie Flyvbjerg Olesen."
            },
            "title" : {
               "da" : "Sommersang i Mariehaven 2015"
            }
         },
         {
            "stop" : "1522594800",
            "subTitle" : {
               "da" : "direkte"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2003",
            "new" : null,
            "title" : {
               "da" : "Søndags Bingo"
            },
            "desc" : {
               "da" : "En time med 6 spil og musikalske gæster. Ark med 6 plader for 24 kr. på www.tvbingo.dk eller ring 98 12 46 88."
            },
            "start" : "1522591200"
         },
         {
            "stop" : "1522598400",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2017",
            "start" : "1522594800",
            "desc" : {
               "da" : "Atter engang stævner vi ud med DFDS Crown Seaways på DanskTopCruise med en ganske særlig last ombord. Karin Strand-Holm er vært, og Klaus & Servants er Skibsorkesteret. I denne omgang kan man få afsløret nogle romantiske detaljer om en duo, der har sat sit præg på dansktoplisten igennem årtier, Keld & Hilda Heick. Man kan også høre Jan Tellefsens debutnummer som solist samt høre Michael Korup, der vandt talentkonkurrencen \"Mig Og Min Mentor\", som bliver afholdt i forbindelse med Dansktop Prisen. Aftenens VIP-gæst er Jørn Hjorting. Seerne kan vinde et Luksus Cruise, fra København til Oslo, for 2 personer. Så der er absolut ingen grund til ikke at hoppe ombord til en festelig aften, rigtig god fornøjelse!"
            },
            "title" : {
               "da" : "DanskTopCruise"
            }
         },
         {
            "start" : "1522598400",
            "desc" : {
               "da" : "En vandretur er en helt unik måde at opleve et område på, fordi man kommer ned i tempo og tæt på naturen. Vi følger Kyst til Kyst Stien - en vandrerute tværs over Jylland fra Blåvand i Vest til Vejle i Øst, og her står oplevelserne nærmest i kø. Det er en strækning på ca. 130 km, som går langs med Varde-, Holme- og Vejle Å. Vi kommer gennem ådale og bestiger højderygge, og undervejs snakker vi med folk, der ved en hel masse om det, vi skal opleve på turen. Vi hører om, hvordan idéen til stien startede, og vi møder dem, der vedligeholder den. Vi stopper op ved fortidsminder, ser på livet under og over åen. Så følg med på turen og lad dig inspirere til at tage vandrestøvlerne på!"
            },
            "title" : {
               "da" : "Kyst til Kyst Stien"
            },
            "new" : null,
            "date" : "2017",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522600200"
         },
         {
            "stop" : "1522602000",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "Kyst til Kyst Stien"
            },
            "desc" : {
               "da" : "En vandretur er en helt unik måde at opleve et område på, fordi man kommer ned i tempo og tæt på naturen. Vi følger Kyst til Kyst Stien - en vandrerute tværs over Jylland fra Blåvand i Vest til Vejle i Øst, og her står oplevelserne nærmest i kø. Det er en strækning på ca. 130 km, som går langs med Varde-, Holme- og Vejle Å. Vi kommer gennem ådale og bestiger højderygge, og undervejs snakker vi med folk, der ved en hel masse om det, vi skal opleve på turen. Vi hører om, hvordan idéen til stien startede, og vi møder dem, der vedligeholder den. Vi stopper op ved fortidsminder, ser på livet under og over åen. Så følg med på turen og lad dig inspirere til at tage vandrestøvlerne på!"
            },
            "start" : "1522600200"
         },
         {
            "title" : {
               "da" : "Koncert med Folkeklubben"
            },
            "start" : "1522602000",
            "desc" : {
               "da" : "Store radiohits som \"Fedterøv\" og \"Tænker Tit\" har på kort tid katapulteret Folkeklubben direkte mod superligaen på den danske musikscene. Trioens musikalske udtryk, en blanding af Folkemusik og Club-musik, garneret med finurlige og klare danske tekster, har ramt lige i hjertet på et meget stort, og støt voksende, publikum. Uhøjtideligt og med stor sindsro og selvironi, formår Folkeklubben at bevæge sig selvstændigt, på trods af de klare sammenligninger med Kim Larsen, Sebastian og CV Jørgensen. Forsanger Kjartan Arngrim er en stor retoriker med et rent udtryk og sammen med guitarist Rasmus Dall og altmuligmanden Rasmus Jusjong, er en aften med Folkeklubben en særdeles munter og opløftende oplevelse."
            },
            "date" : "2014",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Live fra Studie 55 -"
            },
            "stop" : "1522605600"
         },
         {
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "desc" : {
               "da" : "Det er almindeligt kendt, at det er lidt lettere at skyde med Over and Under i forhold til Side by Side. Alle konkurrenceskytter skyder eksempelvis med Over and Undere. Men Side by Side hænger uløseligt sammen med fuglejagtens oprindelse, og hvis man ønsker at søge tilbage til nogle af den klassiske jagts fortrinligheder, så er det også mere end oplagt at konvertere til Side by Side. Medvirkende: Jesper Dellgren, Protræner, Dellgrens Jagtskydeskole Christian Nykjær, CNH Gun Import Steen Andersen"
            },
            "start" : "1522605600",
            "date" : "2017",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Side by side"
            },
            "stop" : "1522607400"
         },
         {
            "stop" : "1522609200",
            "subTitle" : {
               "da" : "Grejsamler"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2016",
            "new" : null,
            "title" : {
               "da" : "Fiskemagasinet"
            },
            "start" : "1522607400",
            "desc" : {
               "da" : "Fiskemagasinet kigger denne gang på spændende gammelt grej. Det hele foregår på Dansk Gremsamler Klubs grejloppemarked i København, og her skal vi blandt andet se på et danskproduceret hjul til tunfiskeri, noget ældre ABU-grej og et italiensk havhjul fra 70''erne. Carsten Faber fra Dansk Grejsamler Klub vurderer grejet, og vi finder ud af, hvad det bliver solgt for. Jesper Larsen fortæller om, hvorfor han samler på Jensen-grej."
            }
         },
         {
            "subTitle" : {
               "da" : "Live in Brazil"
            },
            "stop" : "1522615200",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "Koncert med André Rieu"
            },
            "start" : "1522609200",
            "desc" : {
               "da" : "Denne gang skal vi med André Rieu til Sao Paul. De fleste kender Brasilien som det Samba-glade land med det temperamentsfyldte farverige folk. Og brasilianerne elsker altså også klassisk musik. De tog så godt imod André Rieu, at de slog rekorden, med flest udsolgte koncerter i én by. 30 udsolgte koncerter blev det til, noget som André Rieu er meget stolt over. En af grundene til den store succes er også André Rieus formidable evne til at blande den klassiske musik, som han repræsenterer - fx \"Nessun Dorma\" og \"snevalsen\" med nogle af de sange, der kan knyttes til værtslandet, som her \"Live In Brazil\" eller \"Manha de Carnaval\" - og folk elsker det! Der er også denne gang gråd og latter, der er dans og bølgende rytme, folk kommer op af stolene, og salen koger. Det er som altid en fornøjelig oplevelse. Koncerten er fra 2012."
            }
         },
         {
            "subTitle" : {
               "da" : "langs den dansk-tyske grænse - Fra Dybbøl Mølle til Padborg"
            },
            "stop" : "1522617000",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "Til fods på Gendarmstien"
            },
            "start" : "1522615200",
            "desc" : {
               "da" : "Til fods på Gendarmstien - en vandrerute på 84 km langs den dansk-tyske grænse. Vi vandrer på en af Danmarks smukkeste vandreruter langs kyst, i kanten af bondemandens mark, på grusvej, skovsti, strand, og stejle skrænter. På Sønderborgs nye strandpromenade, gennem en \"Liebestunnel\" og Kruså Tunneldal. Det er sandt at sige en meget varieret og storslået natur. Langs hele ruten møder vi lokale folk, der brænder for at fortælle om den helt unikke historie, om kanoner, myter og fund fra mammutternes tid, om kunsten, det nye formidlingsrev og om teglværkers storhedstid m.m. Med tid til at dvæle ved de enkelte oplevelser, kan turen tages på en lille uge. Og overnatningsmuligheder er der mange af - lige fra det helt primitive til det lidt mere komfortable. Fra Dybbøl Mølle til Padborg I det andet program om Gendarmstien - fortsætter vi historien om Dybbøl Mølle og Dybbøl Banke - ligesom vi skal høre om kanonerne på Gammelmark, Stensigmose og Borrehoved - om de mange teglværker, kunstnerkolonien i Egernsund, Helligsø, Munkemølle og en mindesten for Margrete I. Vi skal også høre historien om Okseøerne og Kollund skov, Skomagerhus og meget mere, inden vi når målet i Padborg."
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522618800",
            "subTitle" : {
               "da" : "Kulturminister Mette Bock"
            },
            "title" : {
               "da" : "Dansk-tysk med Matlok"
            },
            "start" : "1522617000",
            "desc" : {
               "da" : "Den tidligere Venstre-regering fremlagde i 2016 en såkaldt Tysklands-strategi, og den nye regering bestående af Venstre, Konservative og LA har fulgt strategien op med en stor kulturpolitisk satsning i vores sydlige naboland i årene 2018-2020. Hvad det går ud på, undersøger Siegfried Matlok i denne udgave af \"Dansk-tysk med Matlok\", hvor han er på besøg hos kulturminister Mette Bock. Hvad betyder dansk kultur for tyskerne, og hvilke forventninger har Danmark til dette fremstød? Er der udelukkende tale om kulturelle hensigter, eller er der også en politisk-økonomisk dagsorden? Sådan lyder nogle få af spørgsmålene til ministeren. Men eftersom kulturministeren også har det budgetmæssige ansvar for de nationale mindretal nord og syd for grænsen, spørger Matlok også til ministerens forventninger til jubilæumsåret 2020, når Danmark fejrer 100-året for Genforeningen med Sønderjylland?"
            },
            "date" : "2018",
            "new" : null
         },
         {
            "stop" : "1522620600",
            "subTitle" : {
               "da" : "Kaninjagt med bue og pil"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2014",
            "desc" : {
               "da" : "Når jagten ender i gryden er alt ved at gå op i en højere enhed, og når naturen, vildtet og den jagtlige indsats på denne måde smelter sammen, så giver alting mening. I denne udgave af Jagtmagasinet jager vi kaniner i midten af Danmark. En fornem jagtdisciplin som kun bliver endnu smukkere, når den som her foregår med bue og pil."
            },
            "start" : "1522618800",
            "title" : {
               "da" : "Jagtmagasinet"
            }
         },
         {
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "Kierkegaards Kabinet"
            },
            "desc" : {
               "da" : "Hvad er samvittighed? Hvor kommer samvittigheden fra? Er den fælles for alle - uafhængig af kultur og religion, og hvordan har samvittigheden i dagens Danmark? Sådan lyder nogle få af de centrale spørgsmål i denne udgave af \"Kierkegaards kabinet\", hvori Pia Søltoft har besøg af sociologen Rasmus Willig. Men først redegør Pia Søltoft for Kierkegaards syn på samvittigheden og præsenterer følgende citat, inden samtalen går i gang. \"Derfor kunde et Menneske heller ikke have Noget paa sin Samvittighed, dersom Gud ikke var til, thi Forholdet mellem den Enkelte og Gud, Guds-Forholdet er Samvittigheden, og derfor er de saa forfærdeligt at have end det Mindste paa sin Samvittighed, fordi man strax har Guds uendelige Tyngde med\" (SKS 9, 147). \"Kierkegaards kabinet\" er en række tv-samtaler om evigt aktuelle emner med tidens vægtigste stemmer. Emnerne er de store eksistentielle spørgsmål, der aldrig går af mode, men som til enhver tid må genfremsættes og besvares på ny. Samtalepartnerne er de stemmer i tiden, der gennem deres viden og gennemslagskraft kan hjælpe os til at se nye sider af det valgte emne. Programvært er Kierkegaard-eksperten, ph.d. og sognepræst Pia Søltoft. Hvert program indledes med Pia Søltofts introduktion af Kierkegaards syn på samtalens emne og dets aktualitet i dag. Derefter går hun i dialog med dagens samtalepartner om hans, hendes og tidens tanker om det valgte emne. I hvert program indgår også et Kierkegaard-citat. Programrækken er optaget i biblioteket hos forlaget L & R."
            },
            "start" : "1522620600",
            "stop" : "1522622400",
            "subTitle" : {
               "da" : "Rasmus Willig"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "title" : {
               "da" : "Koncert med Niels Mosumgaard"
            },
            "start" : "1522622400",
            "desc" : {
               "da" : "Oplev musiker og sangskriver Niels Mosumgaard til en intimkoncert i The Village i København."
            },
            "date" : "2018",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Live fra The Village"
            },
            "stop" : "1522626600"
         },
         {
            "subTitle" : {
               "da" : "viljen til et levet liv -"
            },
            "stop" : "1522630200",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2016",
            "desc" : {
               "da" : "Hvordan formår man at komme tilbage til livet efter at have fået vendt det på hovedet? I dokumentaren \"Øjeblikket Evighed - Viljen til et levet liv\" fortæller musiker Thomas Borghus om den ulykke, der i 2007 kostede ham førligheden fra halsen og ned, og hvordan han formåede at arbejde sig tilbage til det, han selv kalder et levet liv. Thomas Borghus havde fuld gang i karrieren som professionel guitarist, da han i 2007 kommer ud for en alvorlig ulykke i forbindelse med Smuk Fest i Skanderborg. En sen nattetime får han sammen med to veninder den idé at tage en svømmetur i søen. Thomas hopper på hovedet i vandet fra det, han tror, er en badebro, men desværre er der kun 40 cm vand, og han brækker nakken. I dag er Thomas lam fra halsen og ned. Han har ingen håndfunktion og er afhængig af en hjælper i huset døgnet rundt til at hjælpe sig med alt fra at komme ud af sengen om morgenen til at få skåret sin mad i stykker. Til trods for sit handicap og en hverdag, som de færreste ville kunne forestille sig, lever Thomas i dag et godt liv. Han lever igen af musikken, dels ved at producere musik til forskellige formål og dels gennem spillejobs med sine to bands \"De bedste\" og \"Jam I Can\". Desuden har Thomas formået at udvikle en hel særlig teknik, så han kan male billeder med sine to knytnæver, som han selv siger, og det er billeder, som han har stor succes med og udstiller i forskellige sammenhænge. Det var til Dansktop Talent 2015, at dk4's tilrettelægger Katrine Orleman Thrane første gang mødte Thomas, da han stillede op med sangen \"Vent på Maria\", der handler om den skæbnesvangre ulykke. Katrine Orleman Thrane fortæller: \"Det var en meget tankevækkende og rørende oplevelse at se Thomas på scenen, for hvordan når man dertil, at man glad og smilende kan sidde på en scene og underholde med den ulykke, der ændrede alt? Det blev jeg nysgerrig efter at finde ud af, og det har været en meget livsbekræftende oplevelse at få lov at lære Thomas at kende. Jeg kender andre, der er havnet i samme situation som Thomas, som er blevet bitre på livet, hvilket jeg sagtens kan forstå, men det at møde Thomas åbnede mine øjne for, at det nødvendigvis ikke behøver at være sådan. Thomas er et meget reflekteret menneske, der har gjort sig mange tanker om livet, og han har arbejdet intenst med sig selv for at få det bedst mulige ud af det liv, som blev hans skæbne.\" Sammen med fotograf Christian Wengel har Katrine Orleman Thrane i dokumentaren fået lov at følge Thomas' hverdag helt tæt på, som den ser ud i dag. Thomas fortæller: \"Jeg sagde ja, fordi jeg tror, at andre kan have interesse i min historie og mit liv. At de erfaringer, jeg har gjort mig, måske kan gøre andre gavn. Jeg ved, at andres liv og historie har gjort indtryk på mig, så jeg ville prøve, ved at deltage og sige ja, at give noget igen den anden vej. Når jeg ser det færdige resultat, er det blevet et langt mere detaljeret spejl, end hvad jeg havde forestillet mig, da vi startede, og jeg forstår bedre, at jeg bør være stolt over det arbejde, jeg har lagt i at komme videre med mit liv, og der hvor jeg er nået til, på trods af de mange udfordringer, der pludselig kom og som stadig er her, hver dag.\" \"Øjeblikket evighed - Viljen til et levet liv\" har til formål at inspirere seeren til at se positivt på livet og få det bedste ud af det, selvom det måske ikke former sig, som man havde håbet. Katrine Orleman Thrane fortæller: \"Rigtig mange mennesker oplever tab i deres liv på den ene eller anden måde og kan have svært ved at finde meningen med livet efterfølgende. Det er mit håb, at vi med Thomas' historie kan være med til at inspirere andre, der har oplevet tab, til at se positivt på dét, de har i deres i liv i stedet for at fokusere på dét, de ikke har. Thomas' liv tog en uigenkaldelig drejning, som han var nødt til at forholde sig til, og han kunne sagtens være endt som en bitter mand. Men Thomas formåede at finde styrken og kræfterne til at se positivt på sit liv og få det optimale ud af det ved bl.a. at fokusere på sine muligheder i stedet for sine begrænsninger, og jeg håber, at Thomas' fortælling kan være med til at få andre til at gøre det samme.\" Et element, som er værd at bemærke i programmet er, at Katrine Orleman Thrane har brugt sange fra Thomas Borghus debutalbum \"Uden hænder\" til at sætte stemningen. Sangene til albummet skrev Thomas Borghus umiddelbart efter ulykken som en form for terapi, og det er også en af de sange, der har lagt navn til titlen på dokumentaren \"Øjeblikket Evighed\"."
            },
            "start" : "1522626600",
            "title" : {
               "da" : "Øjeblikket Evighed"
            }
         }
      ]
   }
}
