{
   "jsontv" : {
      "programme" : [
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522974900",
            "subTitle" : {
               "da" : "Kunst i øjet - Leif Sylvester"
            },
            "start" : "1522973100",
            "desc" : {
               "da" : "Ole Lindboe var journalist, kunstkender og eventyrer. En af hans store passioner var kunst, særligt havde han øje for de nye spændende kunstnere, der var på vej. I dk4's kunstmagasin \"Kunst i øjet\" mødte han adskillige danske kunstnere, ikke kun de nye - også de veletablerede - i samtale om kunst, arbejdsprocesser og inspiration. Det blev til gode dybe samtaler, usentimentale og bramfrie. I overensstemmelse med hans enke, giver vi på dk4 nu mulighed for et gensyn med dansk kunst og en passioneret formidler. I denne udgave er vi på hjemmebesøg ved kunstneren Leif Sylvester, der også er kendt som musikere og skuespiller. Her skal det dog handle om kunsten, der er en blanding af idyl og rædsel, side om side med alvor og sjov, eller som en dame engang sagde til ham \"Det er grove løjer\". Samtaler er optaget i 2002. \"Gensyn på dk4\" giver mulighed for at se eller gense skatte fra dk4's tv-arkiv. Selv om udsendelsernes tekniske kvalitet kan virke gammel, eller nu afdøde personer medvirker, kan der stadig være guld at hente. Vi håber, I nyder \"Gensyn på dk4\"."
            },
            "title" : {
               "da" : "Gensyn på dk4"
            },
            "new" : null,
            "date" : "2018"
         },
         {
            "subTitle" : {
               "da" : "Teatermøde med Vera Gebuhr"
            },
            "stop" : "1522976700",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2018",
            "start" : "1522974900",
            "desc" : {
               "da" : "Vi kender dem fra scenen. Store skuespillere i store roller. Berømte navne, imponerende anmeldelser, masser af priser og legater. Men hvordan var det egentlig dengang at være skuespiller, og hvordan er det i dag? Hvad er værd at mindes, hvad bør glemmes og hvad drømmer de om, disse kunstnere. Kom med bag om navnet på fortidens, nutidens og fremtidens stjerner i dk4s programrække \"Teatermøde\". Den allerførste gæst i programserien \"Teatermøde\" var den 94-årige Vera Gebuhr, der veloplagt og nærværende fortalte om et langt teaterliv, herunder selvfølgelig også om rollen som Frk. Jørgensen i Matador. Vera Gebuhr døde som 98-årig 2014. \"Gensyn på dk4\" giver mulighed for at se eller gense skatte fra dk4's tv-arkiv. Selv om udsendelsernes tekniske kvalitet kan virke gammel, eller nu afdøde personer medvirker, kan der stadig være guld at hente. Vi håber, I nyder \"Gensyn på dk4\"."
            },
            "title" : {
               "da" : "Gensyn på dk4"
            }
         },
         {
            "title" : {
               "da" : "Læsetips Special"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "start" : "1522976700",
            "stop" : "1522978200",
            "date" : "2015",
            "new" : null
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Clover Club -"
            },
            "stop" : "1522978800",
            "title" : {
               "da" : "Cocktailbaren"
            },
            "desc" : {
               "da" : "I programserien Cocktailbaren møder du Jannick Gram, der tager dig med bag kulisserne og viser, hvad der rører sig i den danske og internationale cocktailkultur. Bliv klædt på til at selv at prøve kræfter med gode cocktails og få en masse inspiration og viden, når du ser, hvordan nogle at de mest ikoniske og lækre cocktails bliver præsenteret. Udover det kan du møde nogle af branchens allerdygtigste, som gæster programmet undervejs. Så skål - og velkommen i baren! Du finder opskrifterne på www.dk4.dk/opskrifter."
            },
            "start" : "1522978200",
            "date" : "2018",
            "new" : null
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522979700",
            "subTitle" : {
               "da" : "at gøre en forskel på Fanø -"
            },
            "start" : "1522978800",
            "desc" : {
               "da" : "Der findes mange ildsjæle i Danmark, men på Fanø findes der en helt særlig en af slagsen. Kirsten Poulsen er formand for Ældre Sagen på Fanø og er kvinden bag en række tiltag, der gør en kæmpe forskel for Fanøs beboere og besøgende. Mød hende i et hyggeligt interview, hvor hun blandt andet fortæller om, hvordan hun er i gang med at anlægge en nyttehave for demente, og hvordan hun fik et dialysecenter til Fanø - et center, der er med til at skaffe endnu flere turister til den naturskønne ø."
            },
            "title" : {
               "da" : "Kirsten Poulsen"
            },
            "new" : null,
            "date" : "2017"
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522981500",
            "start" : "1522979700",
            "desc" : {
               "da" : "Hvad kommer først i en filmoptagelse - replikken eller kamerabilledet? Hvordan caster filminstruktøren sin drømmefilm? Hvilke greb kan en filminstruktør bruge på de helt store klassikerfortællinger? Og hvordan er det at producere film i udlandet? Det kan filminstruktøren Bille August fortælle om. Han tilhører verdenseliten af filminstruktører - og den udsøgte skare af filmkunstnere, der formår at skabe de store historiske spillefilm. Fra filmen \"Pelle Erobreren\" til \"Marie\" om Marie Krøyer i Skagen. Alligevel er Bille Augusts seneste succes en helt fortættet og lille nutidsfilm, der handler om et ældre par og deres voksne børn en helt særlig weekend i barndomshjemmet, nemlig \"Stille hjerte\". Bille August har for nylig skabt film både i Kina og i Portugal. Men i denne udgave af \"Kunstnermødet\" er han gæst hos Anne Middelboe Christensen til en samtale om, hvordan han arbejder med sine film."
            },
            "title" : {
               "da" : "Kunstnermødet med Bille August"
            },
            "new" : null,
            "date" : "2017"
         },
         {
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "Fiskemagasinet"
            },
            "start" : "1522981500",
            "stop" : "1522983300",
            "subTitle" : {
               "da" : "På tur til Ebro"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "subTitle" : {
               "da" : "\"Det er aldrig for sent at sige sin mening\""
            },
            "stop" : "1522985100",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "De gamle på cykeltur med MEP'erne"
            },
            "start" : "1522983300",
            "desc" : {
               "da" : "Selvom man er kommet op i årene, så har man stadig holdninger - og ikke mindst erfaringer, der skal gives videre. Derfor inviterede seks danske europaparlamentarikere en flok ældre mennesker med på tur. Det blev til en samtale om erfaringer fra et langt liv og tanker om Europa. Et centralt tema i samtalerne var, at man forbliver en vigtig del af samfundet hele livet igennem, og at ens stemme tæller uanset eventuelle skavanker. Turene foregik på cykler fra foreningen Cykling uden alder, der organiserer cykelture for beboere på danske plejecentre. Enten med politikeren som \"pilot\" eller som medpassager - men altid som samtalepartner. Samtalerne nåede rundt om oplevelser fra besættelsen, erindringer om Danmarks indtræden i det europæiske samarbejde og tanker om samfundets udfordringer i dag. Fælles for alle seks politikere var, at de gik derfra en god oplevelse og en masse erfaringer rigere, som de kan tage med sig videre i det politiske arbejde, og under alle samtalerne stod det desuden klart, hvor vigtigt det er at holde hovedet aktivt."
            }
         },
         {
            "stop" : "1522986900",
            "subTitle" : {
               "da" : "Fokus på killingen og ungkatten"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2016",
            "new" : null,
            "title" : {
               "da" : "Det kattens liv"
            },
            "start" : "1522985100"
         },
         {
            "subTitle" : {
               "da" : "Frihandel"
            },
            "stop" : "1522989000",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "Selskabsadvokaten"
            },
            "desc" : {
               "da" : "Hvordan skal vi, som danskere, forholde os til frihandel? - især nu, hvor dele af verden dyrker protektionisme? Er frihandel udelukkede en god ting? Og hvordan skal vi takle fremtiden i det danske erhverv når robotterne kommer? For at få svar på disse spørgsmål har vi denne gang besøg af erhvervsminister Brian Mikkelsen, Professor Kim Klarskov, og direktør for Berlinske media Anders Krab-Johansen."
            },
            "start" : "1522986900"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "fåreavl og filtsko -"
            },
            "stop" : "1522990800",
            "title" : {
               "da" : "Livet på landet"
            },
            "desc" : {
               "da" : "For nogen er landbruget en industri, men for Anne er det, at være fåreavler, blevet en livsstil. Følg livet på Annes lille økologiske gård, hvor hverdagen blandt andet forløber med fødsler, fåreklip og arbejdet i hendes lille gårdbutik."
            },
            "start" : "1522989000",
            "date" : "2017",
            "new" : null
         },
         {
            "subTitle" : {
               "da" : "Akupunktur og meridianbaner"
            },
            "stop" : "1522992600",
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2014",
            "new" : null,
            "title" : {
               "da" : "Naturligvis"
            },
            "desc" : {
               "da" : "Denne gang i Naturligvis får vi besøg af akupunktør Kim Haugaard, som vil overraske de fleste med sin påstand om, at meridianbanerne (energibanerne i kroppen) ikke findes. Det vil sige, at forudsætningerne for akupunkturens virke er forkert, jævnfør Kim Haugaard. Se med og få en rigtig god forklaring. Tanken med programrækken \"Naturligvis\" er at vise, hvad der foregår inden for den behandling af de fleste sygdomme, der ligger ved siden af det traditionelle behandlingssystem. Det summer af spændende muligheder og vel og mærke af muligheder, der er dokumenterede i udlandet eller i Danmark, eller som gennem flere tusinde år har vist deres virkning. I hver udsendelse ser heilpraktiker Peer Heissel nærmere på et udvalgt emne, som plager mange danskere i dagligdagen, og som han sammen med forskellige behandlere vil søge at finde en løsning på. I hvert program har han derfor besøg af en behandler, som gennem sit arbejde har vist en vej ud af problemet. Og i mange tilfælde fortæller en patient også om behandlingsforløbet. Peer Heissels bog \"Dit ansigt er en sladrehank\" kan købes i dk4 butikken."
            },
            "start" : "1522990800"
         },
         {
            "stop" : "1522994400",
            "subTitle" : {
               "da" : "Sæson 2"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "Juice it up"
            },
            "start" : "1522992600"
         },
         {
            "start" : "1522994400",
            "title" : {
               "da" : "Erling overdriver aldrig"
            },
            "new" : null,
            "date" : "2015",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Special -"
            },
            "stop" : "1522995600"
         },
         {
            "date" : "2016",
            "new" : null,
            "title" : {
               "da" : "Klimamagasinet"
            },
            "desc" : {
               "da" : "Er deleøkonomi en motor i den grønne omstilling eller varm luft? Mit, dit, vores. Internationale mastodonter som taxitjenesten Uber og boligtjenesten Airbnb har for alvor sat deleøkonomi på dagsordenen. Danmark er for længst hoppet på trenden, og hvad enten det er samkørsel, et tøjabonnement eller leje af værktøj, så er firmaerne ofte flittige til at fremhæve deleøkonomiens positive klimaeffekter. Så kan deleøkonomien blive en af stopklodserne for den globale opvarmning? Eller er der snarere tale om et smart salgstrick? Medvirkende Mikael Madsen, projektleder i Concito. Claus Skytte, forfatter til flere bøger om deleøkonomi. Vært Sune Gudmundsson."
            },
            "start" : "1522995600",
            "stop" : "1522997400",
            "subTitle" : {
               "da" : "Deleøkonomi"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "start" : "1522997400",
            "title" : {
               "da" : "Reklameinfo"
            },
            "new" : null,
            "date" : "2012",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522998000"
         },
         {
            "new" : null,
            "date" : "0000",
            "start" : "1522998000",
            "desc" : {
               "da" : "Christianskirken i Berlin har været samlingspunkt for den danske menighed i små hundrede år. Trods sin korte levetid har den oplevet to verdenskrige, revolutioner og en kold krig, og dens interiør bærer historiens påvirkninger i sig. Iben Nordestgaard fortæller om den turbulente fortid, og om den fredelige nutid."
            },
            "title" : {
               "da" : "Vil du se min smukke kirke?"
            },
            "stop" : "1523000100",
            "subTitle" : {
               "da" : "Om Christianskirken, den danske kirke i Berlin"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "Søstrene Bisp på jagt efter Gud"
            },
            "desc" : {
               "da" : "\"Jeg tror ikke på Gud, men jeg savner ham\". Sådan lød overskriften i en kronik i Kristeligt Dagblad i december. Forfatter var Kathrine Lund Hansen. Hvad er det mon for en Gud, hun savner? Og finder hun det, hun savner, nogle andre steder? Betyder Gud noget, også hvis man ikke tror på, at der er en Gud? Sådan lyder nogle af de centrale spørgsmål til Kathrine Lund Hansen, når hun er gæst hos biskop Marianne Christiansen i denne udgave af \"Søstrene Bisp - på jagt efter Gud\". I samtalen indgår også en genstand og et citat, som gæsten har udvalgt. Kathrine Lund Hansen har medbragt Grundloven som bog, og hendes citat lyder: \"Den fulde mand har tabt sin nøgle i den mørke park, men vil hellere lede under gadelygten, for der kan han bedre se.\" (Citat v. Klaus Holzkamp, tysk psykolog) \"Søstrene Bisp - på jagt efter Gud\" produceres i samarbejde med Haderslev Stift og Fyens Stift."
            },
            "start" : "1523000100",
            "subTitle" : {
               "da" : "Kathrine Lund Hansen"
            },
            "stop" : "1523001900",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "stop" : "1523002500",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2012",
            "start" : "1523001900",
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "title" : {
               "da" : "Reklameinfo"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1523004600",
            "title" : {
               "da" : "Kampen om Cambodjas regnskov"
            },
            "start" : "1523002500",
            "desc" : {
               "da" : "dk4 følger én af de lokale patruljer, der dagligt søger efter illegale skovhuggere i Cambodjas regnskov, og det er på et tidspunkt, hvor en ustabil politisk situation i landet har gjort vilkårene for de frivillige patruljer langt vanskeligere. Hver dag bliver værdifulde træer i Cambodjas største skov, Prey Lang, fældet og solgt som illegalt tømmer. Prey Lang er med til at brødføde millioner af mennesker og er samtidig én af verdens vigtige regnskove, der fungerer som et værn mod den globale opvarmning. En danskdesignet app, som Københavns Universitet og organisationen Danmission står bag, har fået stor betydning for den lokale overvågning af den ulovlige skovrydning. Tilrettelæggelse: Mette Meldgaard."
            },
            "date" : "2018",
            "new" : null
         },
         {
            "title" : {
               "da" : "Teatermøde med Stig Rossen"
            },
            "desc" : {
               "da" : "Han er vel den danske skuespiller, der har sunget den samme rolle flest gange, nemlig Jean Valjean i \"Les Miserables\" - både herhjemme, i London og på verdensturne. Han er uddannet skuespiller i England, men i Danmark opfatter vi ham gerne som sanger. Og det er da også musikdramatik, han har lavet mest af. \"Chess\", \"Spamalot\", og \"Jesus Christ Superstar\". Men det er også blevet til både Ibsen og Samuel Beckett undervejs. Han producerer ofte sine egne forestillinger - og det har givet gedigne succeser, men også kostet ham, når projekterne en gang imellem slog fejl. Alligevel fortryder han bestemt ikke noget. Gæst hos Henrik Lyding i dette \"Teatermøde\" er Stig Rossen."
            },
            "start" : "1523004600",
            "date" : "2018",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1523006400"
         },
         {
            "subTitle" : {
               "da" : "Fortid og fremtid"
            },
            "stop" : "1523008500",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "0000",
            "desc" : {
               "da" : "Wittrup Motel er en dramatisk historie om Danmarks nuværende ældste motel beliggende på Roskildevej i Albertslund. I 1955, da det var hovedvej A1, fandt amerikanske Sallie Snyder frem til at det ville være et fremragende sted at bygge et motel på vej ind mod København. Sallie Snyder var udstationeret på den amerikanske ambassade som skolelærer, og havde en arv efter forældrene, men da det dengang ikke var tilladt for udlændinge at købe grund og bygge hus i landet, mødtes hun med industrifolk, lokalbeboere og fik etableret motellet. Hvorfor navnet blev Wittrup, hvad der skete med opkøb af grunde og bygninger, hvordan driften foregik på motellet, og hvor Sallie sporløst forsvandt hen - det drejer første udsendelse sig om. dk4 har, i samarbejde med antropolog og historiker Peter Sorenius, fundet frem til personer, der var direkte involveret i driften, og de giver hver deres beskrivelser om historien bag Sallie Snyder og motellet. I anden udsendelse ser ejerne, familie Hansen, der opkøbte motellet som dødsbo, både frem i en kommende tid, men i samme moment også tilbage. Det er sket ved at have renoveret både motel og restaurant tilbage nøjagtig som i tiden omkring 1955, hvor Sallie Snyder introducerede Danmarks første Cheeseburger og Milkshake. De sidste tre års restauration og ombygning har medført en enorm interesse for stedet, der i dag fremstår som en original amerikansk enklave, hvor det strømmer ind med gæster til original \"American Food\", stævner med amerikanerbiler og 50'er-koncerter. Familier og par i alle aldre har fundet frem til en lomme af original amerikansk kultur, der stadig appellerer til den danske sjæl. Ingen har fundet sandheden om Sallie Snyders forsvinden, men Sallies ånd lever videre i bedste velgående på Wittrup Motel."
            },
            "start" : "1523006400",
            "title" : {
               "da" : "Wittrup Motel"
            }
         },
         {
            "start" : "1523008500",
            "desc" : {
               "da" : "Hvad betyder det frivillige arbejde i Europa? Samarbejde og samskabelse? Men hvordan?"
            },
            "title" : {
               "da" : "I Europa hjælper vi hinanden"
            },
            "new" : null,
            "date" : "2017",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1523010600"
         },
         {
            "title" : {
               "da" : "Reklameinfo"
            },
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "start" : "1523010600",
            "date" : "2012",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1523011200"
         },
         {
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "Vindmøllerne og verdensmålene"
            },
            "start" : "1523011200",
            "desc" : {
               "da" : "I et goldt og øde område ved Turkana-søen i det nordlige Kenya står 365 vindmøller klar til at levere grøn strøm til 40 millioner energihungrende kenyanere. Den nye vindmøllepark, der er den største i Afrika, er en historie om, hvordan en umulig drøm blev til virkelighed - med støtte fra Danmark. Vindmøllerne har allerede bragt moderne udvikling til et hidtil underudviklet område, og de vil bringe Kenya tættere på et af FN's 17 verdensmål, som er billig, klimavenlig el til alle. Men det ambitiøse projekt bekræfter også, at hurtig udvikling og pludselig forandring ofte skaber vanskelige dilemmaer."
            },
            "stop" : "1523013000",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "date" : "2014",
            "new" : null,
            "title" : {
               "da" : "Litteraturens åsteder"
            },
            "start" : "1523013000",
            "desc" : {
               "da" : "\"Litteraturens åsteder\" er nu nået til Grundtvigs fødeby Udby Er der nogen person, der har præget den danske måde at tænke og kommunikere på, er det Grundtvig og hans arbejde for \"det levende ord\", først og fremmest når det gælder højskolebevægelsen, og hans salmer kendes og kan synges af alle generationer. \"Dejlig er den himmel blå\" er et godt eksempel på én af Grundtvigs mest elskede salmer. Netop med udgangspunkt i en tidlig udgave af \"Dejlig er den himmel blå\" begynder professor Anne-Marie Mai sin fortælling om Grundtvigs første år i Udby, hvor han dels blev født dels var hjælpepræst for sin syge far fra 1810-13. Dette var år, hvor den unge Grundtvig var præget af store psykiske sammenbrud og tvivl. Det læses af netop den første gennemskrivning af \"Dejlig er den himmel blå\", hvor han skrev: \"Vi har en Seng så bred og stor, og Sengen er den vide Jord, der maa vi alle hvile udi vort Livs den dunkle Nat, og først bag Graven til os brat, skal Morgenrøden smile\". Først senere lod Grundtvig for alvor lyset komme ind i salmen i den endelige udgave, vi kender i dag. Årene op til 1810 havde været én stor sjælelig rystelse for Grundtvig, der som huslærer på herregården Egeløkke var blevet forelsket i den unge frue Constance Leth. I Grundtvigs Mindestuer på Udby Præstegård ligger den Bibel udstillet, som Grundtvig modtog som gave af sin elskede. I mindestuerne fortæller Anne-Marie Mai historien bag den udstillede Bibel og om nogle af Grundtvigs tidligste udgivelser bl.a. \"Nordens Mytologie\" fra 1808. Dette værk blev skrevet efter et besøg i Gunderslev Skov, hvor han og vennen Christian Molbech på hver deres måde blev dybt betagede af den store langdysse inde midt i skoven. I 1808 havde man ikke den viden om forhistorisk tid, som vi har i dag. Man så stendysserne som altre for de gamle guder fra asatroens tid. I et digt om besøget i Gunderslev Skov skrev Grundtvig bl.a.: \"... jeg iler, jeg iler med vingede Fjed for Asernes Alter at kaste mig ned og prise de hensovne Guder\". Denne nationalromantiske betagelse af den hedenske gudeverden, som han forsøgte at kombinere med den kristne tro, vakte dengang forargelse i kirkelige kredse, og senere forsøgte Grundtvig da også at bagatellisere sine ungdommelige vildfarelser. Alligevel slap Grundtvig aldrig sin fascination af forhistorien og dens gudeverden, og han betragtede også sent i sit liv mennesket som ligeværdigt uanset religiøst tilhørsforhold. \"Menneske først, Christen saa\", skrev han bl.a. i et digt fra 1837 som svar på en polemik om, at mennesket først bliver menneske, når det bliver kristent. Hele historien om Grundtvig, hans virke og livsværk er så stor og vidtfavnende, at kun en mindre del fortælles i denne udgave af \"Litteraturens åsteder\". Her koncentrerer Anne-Marie Mai sig om det \"åsted\" Udby, der var med til at danne den store salmedigter, for hvem der er sat en mindesten højt hævet i landskabet ved den smukke Udby Kirke. Dog bliver der tid til et besøg på godset Rønnebæksholm, hvor Grundtvigs anden hustru Marie Toft sad enke efter sin første mand. I godsets park fik hun opført et lille lystslot, hvor Grundtvig kunne trække sig tilbage for at skrive. Det lille slot blev dog aldrig taget i brug, for efter tre års ægteskab døde Marie Toft i barselsseng. \"Litteraturens åsteder. Grundtvigs Udby\" er del fem i en serie på syv programmer tilrettelagt af Frantz Howitz. I Politiken skrev tv-anmelder Henrik Palle om \"Litteraturens åsteder\", at det er \"et fremragende eksempel på, at smukke billeder og kyndig snak er alt tilstrækkeligt for at lave fascinerende fjernsyn\". Programmet har premiere fredag den 31. januar kl. 22.15."
            },
            "stop" : "1523015400",
            "subTitle" : {
               "da" : "Grundtvigs Udby"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "subTitle" : {
               "da" : "Kulturminister Mette Bock"
            },
            "stop" : "1523017200",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2018",
            "desc" : {
               "da" : "Den tidligere Venstre-regering fremlagde i 2016 en såkaldt Tysklands-strategi, og den nye regering bestående af Venstre, Konservative og LA har fulgt strategien op med en stor kulturpolitisk satsning i vores sydlige naboland i årene 2018-2020. Hvad det går ud på, undersøger Siegfried Matlok i denne udgave af \"Dansk-tysk med Matlok\", hvor han er på besøg hos kulturminister Mette Bock. Hvad betyder dansk kultur for tyskerne, og hvilke forventninger har Danmark til dette fremstød? Er der udelukkende tale om kulturelle hensigter, eller er der også en politisk-økonomisk dagsorden? Sådan lyder nogle få af spørgsmålene til ministeren. Men eftersom kulturministeren også har det budgetmæssige ansvar for de nationale mindretal nord og syd for grænsen, spørger Matlok også til ministerens forventninger til jubilæumsåret 2020, når Danmark fejrer 100-året for Genforeningen med Sønderjylland?"
            },
            "start" : "1523015400",
            "title" : {
               "da" : "Dansk-tysk med Matlok"
            }
         },
         {
            "stop" : "1523019000",
            "subTitle" : {
               "da" : "Robert Habeck"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2018",
            "desc" : {
               "da" : "Med programrækken \"Mit liv med Danmark\" indleder dk4 og Flensborg Avis TV samarbejde for at styrke danskernes kendskab til det danske mindretal i Sydslesvig og for at fremme kulturudvekslingen mellem Danmark og grænseregionen. I programrækken undersøger vi, hvordan danskere og tyskere syd for grænsen holder fast i deres identitet og deres liv med Danmark. Hvordan det er at leve et liv med Danmark udenfor Danmark, og hvordan det er i det daglige at leve i en både tysk og dansk verden og samtidig holde fast i det danske? Hvordan det er at leve som en del af det danske mindretal i Sydslesvig, og hvordan det er for tyskerne at leve side om side med de ca. 50 000 dansksindede i grænseregionen. Programvært er chefredaktør Jørgen Møllekær, Flensborg Avis. Dette program har vice-ministerpræsident og miljøminister i regeringen i Kiel samt landsformand for partiet De Grønne, Robert Habeck, som gæst. Samtalen er karakteristisk for dobbeltheden i grænselandet og for programrækken, idet Jørgen Møllekær stiller spørgsmålene på dansk, og Robert Habeck svarer på tysk. De øvrige deltagere i de følgende programmer er: Simone Lange, overborgmester, Flensborg, Flemming Meyer, formand, Sydslesvigsk Vælgerforening, Grit Jurack, tidligere håndboldlandsholdsspiller, Rasmus Andresen, vice-landdagspræsident, Kiel, prinsesse Elisabeth zu Ysenburg und Büdingen, Lyksborg Slot, Bent Angelo Jensen, direktør og designer, Bahne Bahnsen, formand, Friisk Foriining og Thomas Frahm, kulturkonsulent, Flensborg."
            },
            "start" : "1523017200",
            "title" : {
               "da" : "Mit liv med Danmark"
            }
         },
         {
            "new" : null,
            "date" : "2012",
            "start" : "1523019000",
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "title" : {
               "da" : "Reklameinfo"
            },
            "stop" : "1523019600",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "new" : null,
            "date" : "2014",
            "start" : "1523019600",
            "desc" : {
               "da" : "I denne udgave af Fiskemagasinet er Mads Hussing taget til Avernakø. Her skal han møde René Gerken, der er certificeret fluekasteinstruktør. Mads Hussing skal have en lektion hos René Gerken, der på bedste pædagogiske vis prøver at lære Mads at fiske med flue. Udover fluekastekurset, så bliver der også tid til at fiske lidt ved kysten på den smykke ø i det sydfynske øhav."
            },
            "title" : {
               "da" : "Fiskemagasinet"
            },
            "stop" : "1523021400",
            "subTitle" : {
               "da" : "Fluefiskeri for alle"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "new" : null,
            "date" : "2014",
            "start" : "1523021400",
            "desc" : {
               "da" : "Når jagten ender i gryden er alt ved at gå op i en højere enhed, og når naturen, vildtet og den jagtlige indsats på denne måde smelter sammen, så giver alting mening. I denne udgave af Jagtmagasinet jager vi kaniner i midten af Danmark. En fornem jagtdisciplin som kun bliver endnu smukkere, når den som her foregår med bue og pil."
            },
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "stop" : "1523023200",
            "subTitle" : {
               "da" : "Kaninjagt med bue og pil"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "desc" : {
               "da" : "En time med 5 spil. Ark m. 6 plader for 24 kr. på www.tvbingo.dk eller ring 98 12 46 88."
            },
            "start" : "1523023200",
            "title" : {
               "da" : "Fredags Bingo"
            },
            "new" : null,
            "date" : "2008",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1523026800",
            "subTitle" : {
               "da" : "Direkte"
            }
         },
         {
            "new" : null,
            "date" : "2017",
            "start" : "1523026800",
            "desc" : {
               "da" : "I 2016 blev lidt over 45.000 unge konfirmeret i Folkekirken, men det er ikke alle, der vælger en kirkelig handling. Andre samler familie og venner til en nonfirmationsfest med champagne, taler og festsange. Men uanset hvad I vælger, vil et smukt opdækket bord danne ramme om den skønne mad I og jeres gæster skal indtage. I dk4's programserie BORD DÆK DIG står den erfarne florist Lars Jon klar med tips til, hvordan du kan dække et smukt bord. Lars Jon er 38 år og har arbejdet med blomster siden han var 15, ejer Flower Studio på Store Kongensgade i København, skriver bøger og afholder kurser og shows i både ind- og udland. Lars Jon har en særlig evne til at få overraskende ideer - og i BORD DÆK DIG viser han dk4's Christine Arendal Iversen, hvordan man pynter bord til bryllup, barnedåb, børnefødselsdag, havefest, rund fødselsdag - og konfirmation. Denne gang har Lars taget i mod en udfordring. Hvordan kan man pynte et bord til en drengekonfirmation - uden at det bliver for feminint? I værkstedet fremstilles der derfor rå, men smukke kugler af blomster, mos og blade - og han viser også, hvordan man kan fremstille spiselige buketter, der kan serveres til champagnen. Se med og få inspiration!"
            },
            "title" : {
               "da" : "Bord dæk dig"
            },
            "subTitle" : {
               "da" : "Konfirmation"
            },
            "stop" : "1523028900",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "subTitle" : {
               "da" : "Hos Anne i Roskilde"
            },
            "stop" : "1523030700",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2016",
            "new" : null,
            "title" : {
               "da" : "Kolonihaveliv"
            },
            "start" : "1523028900"
         },
         {
            "title" : {
               "da" : "Anne-Vibeke rejser"
            },
            "desc" : {
               "da" : "Danmark er ideel til øhop og især i det sydfynske øhav, hvor øerne er fint forbundet af både færger og broer. Anne-Vibeke begynder rejsen på Lolland, hvor pløkkerne slås i på Kragenæs Marina Lystcamp, der ligger for foden af det imponerende kunstmonument Dodekalitten og lige ud til vandet. Det er også her fra, færgen går til bl.a. Fejø, hvor Anne-Vibeke besøger Kernegaarden, der især er kendt for sin æblecider. Herfra går turen retur på solnedgangstur i båd direkte til marinaen, der ligger sammen med campingpladsen. I hyggelige Nakskov besøger Anne-Vibeke bl.a. kulturskibet og vinproducenten Østergaard Vinmageri, der ligger lidt uden for byen. Rejsen fortsætter med færgen til Langeland, hvor teltet slås op Ristinge SommerCamp, inden Anne-Vibeke tager ud og ser nærmere på øens seværdigheder. Hun besøger bl.a. \"De Vilde Heste\" og Tranekær Slot. I programmet har Anne-Vibeke også to teenagepiger med på tur. Den ene er Anne-Vibekes datter Mie på 13 år og hendes veninde Signe. Læs mere om ferie på Lolland og Langeland på www.AnneVibekeRejser.dk Find flere campingpladser på www.DCU.dk"
            },
            "start" : "1523030700",
            "date" : "2018",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1523032500",
            "subTitle" : {
               "da" : "Lolland - Langeland"
            }
         },
         {
            "stop" : "1523036100",
            "subTitle" : {
               "da" : "Søren Søndergaard"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2017",
            "start" : "1523032500",
            "desc" : {
               "da" : "Søren Søndergaard fra Enhedslisten får ofte post til Søren Søndergaard - altså Christiansborgs anden Søren Søndergaard, nemlig ham fra Dansk Folkeparti. Ellers har de vist ikke så meget til fælles - i hvert fald ikke politisk. I denne udgave af \"Mik Schacks Nabo Service\" er det Søren Søndergaard fra Enhedslisten, der er køkkenskriver hos Mik Schack. Glasset er meget passende det berømte bryg \"Gridsk\" fra bryggeriet Hornbeer, og maden udgøres af laksesnitter med Miks hjemmerøgede laks. Men ellers handler det om nabolandenes tv og især også om dansk tv-indhold - til mobilen, tabletten og flow-tv - og ikke mindst om medieforhandlinger, public service og fremtidens medieindhold til danskerne. Programrækken produceres i samarbejde med Nabolandskanalerne."
            },
            "title" : {
               "da" : "Mik Schacks Nabo Service"
            }
         },
         {
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "Livet på landet"
            },
            "desc" : {
               "da" : "For nogen er landbruget en industri, men for Anne er det, at være fåreavler, blevet en livsstil. Følg livet på Annes lille økologiske gård, hvor hverdagen blandt andet forløber med fødsler, fåreklip og arbejdet i hendes lille gårdbutik."
            },
            "start" : "1523036100",
            "stop" : "1523037600",
            "subTitle" : {
               "da" : "fåreavl og filtsko -"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "date" : "0000",
            "new" : null,
            "title" : {
               "da" : "Kvinderne fra Borgen"
            },
            "start" : "1523037600",
            "stop" : "1523040900",
            "subTitle" : {
               "da" : "Livet før og efter Borgen"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "start" : "1523040900",
            "title" : {
               "da" : "Toscana"
            },
            "new" : null,
            "date" : "2017",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1523044800",
            "subTitle" : {
               "da" : "et nyt kapitel med Søren Bundgaard -"
            }
         },
         {
            "stop" : "1523048400",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "Katharina møder Semino Rossi"
            },
            "start" : "1523044800",
            "desc" : {
               "da" : "Florian Silbereisen har haft stor betydning i Semino Rossis liv. Det var Florian, der første gang præsenterede Semino i tv, tilbage i 2004, det var Florian, der gav Semino hans første guldplade, og det var Florian, der i 2017 udelte prisen for årets hit - altså den mest spillede sang i 2017 og som årets sanger. Det er lige før, Semino Rossi ser ham som sin egen Talisman. 2017 var et stort år for Semino Rossi. At blive udråbt til årets sanger, og få prisen for årets hit, var en milepæl i en karriere, hvor succesen var længe undervejs. Semino startede året med at vejre forandring, han kunne mærke at schlagermusikken ændrede sig, der var kommet en anden dynamik i musikken, og han vil gerne være en del af det. Det blev starten på et samarbejde med produceren Thorsten Brötzmann og nogle nye komponister - så da udgivelsen, med den personlige titel \"Ein Teil von mir\", udkom i 2017, var der flere nummer med up-tempo - et vellykket samarbejde var startet. Udgivelsen var som en streg i sandet, summen af et liv. Semino har haft sølvbryllup, og børnene er fløjet fra reden, der er meget at være taknemlig for - godt materiale til skønne sange. At Semino Rossi i forbindelsen med sin udgivelse skal på turné med både band og dansere, kan vi alle glæde os over. De skal spille 32 koncerter i seks lande: Østrig, Tyskland, Schweiz, Belgien, Holland - og den 20., 21. og 22. april kan vi sætte kryds i kalenderen - der kommer de til Danmark for at dele \"Ein Teil von mir\" og nogle af alle de andre hits med deres fans."
            }
         },
         {
            "new" : null,
            "date" : "0000",
            "stop" : "1523049600",
            "start" : "1523048400",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "title" : {
               "da" : "Dykning i Costa Brava"
            }
         },
         {
            "stop" : "1523051400",
            "subTitle" : {
               "da" : "Side by side"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "desc" : {
               "da" : "Det er almindeligt kendt, at det er lidt lettere at skyde med Over and Under i forhold til Side by Side. Alle konkurrenceskytter skyder eksempelvis med Over and Undere. Men Side by Side hænger uløseligt sammen med fuglejagtens oprindelse, og hvis man ønsker at søge tilbage til nogle af den klassiske jagts fortrinligheder, så er det også mere end oplagt at konvertere til Side by Side. Medvirkende: Jesper Dellgren, Protræner, Dellgrens Jagtskydeskole Christian Nykjær, CNH Gun Import Steen Andersen"
            },
            "start" : "1523049600"
         },
         {
            "date" : "2016",
            "stop" : "1523054400",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "title" : {
               "da" : "Spørg Direkte"
            },
            "start" : "1523051400",
            "channel" : "dk4.dk"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Gæst Troels Frydensberg"
            },
            "stop" : "1523056200",
            "title" : {
               "da" : "Teatermagasinet"
            },
            "desc" : {
               "da" : "Når skuespillere flyver, når de springer ud eller når de hænger i faldskærm over scenen, er det som regel én mands fortjeneste, at der ikke sker uheld. Troels Frydensberg hedder manden, for det er ham, der laver flyvesekvenser og sindrige snoretræk til teaterkoncerter og andre forestillinger. Troels Frydensbjerg er gæst hos Henrik Lyding i denne udgave af \"Teatermagasinet\", hvori han fortæller om et teaterjob, der er noget anderledes end de flestes. Men først viser Henrik Lyding klip og anmelder Kasper Holtens opsætning af operaen \"Rigoletto\" i Malmø, Aarhus Teaters udgave af musicalen \"West Side Story\" og Det Kgl. Teaters udgave af den amerikanske opera \"The Exterminating Angel\". Til sidst i programmet er der flere korte anmeldelser og omtaler og ikke mindst udlodning af gratis teaterbilletter."
            },
            "start" : "1523054400",
            "date" : "2018",
            "new" : null
         },
         {
            "stop" : "1523058000",
            "subTitle" : {
               "da" : "Bag kulisserne i Historie & Kunst - København"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2018",
            "desc" : {
               "da" : "Københavns Kommune har nyorganiseret fire kulturinstitutioner i enheden \"Historie og Kunst\". Vi sætter i første omgang fokus på kunsten og besøger Thorvaldsens Museum og Nicolaj Kunsthal. Vi fortæller historien om Bertel Thorvaldsen, der opnåede verdensberømmelse i sin samtid og som donerede sine mange gipsafstøbninger til sin fødeby København, der kvitterede ved at åbne Danmarks første museum med Thorvaldsens kunst i 1848. Få hundrede meter fra museet ligger Nicolaj Kirke. Skiftende udstillinger med moderne kunst fylder det gamle kirkerum med nyt liv, som kontrast til det gamle murværk og til Thorvaldsens ældre kunst på den anden side af Slotsholmskanalen. Tilrettelæggelse: Claus Hagen Petersen"
            },
            "start" : "1523056200",
            "title" : {
               "da" : "På besøg på Thorvaldsens Museum og i Nikolaj Kunsthal"
            }
         },
         {
            "title" : {
               "da" : "Forårets farver"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "start" : "1523058000",
            "channel" : "dk4.dk",
            "stop" : "1523058600",
            "date" : "2016",
            "new" : null
         },
         {
            "new" : null,
            "date" : "2017",
            "desc" : {
               "da" : "dk4 er taget på besøg hos Københavns Kogræsserlaug, som er en frivillig forening, der beskæftiger sig med naturpleje af køer. Det indhegnede område ligger på Amager Fælled, og folk kan købe andel i køerne og være med til at passe dem. Den dag vi var på besøg, blev der afholdt Velkommen ko-arrangement, hvor alle de tilmeldte havde mulighed for, at besøge køerne. En masse sol, en masse børnefamilier og ekstra meget hygge."
            },
            "start" : "1523058600",
            "title" : {
               "da" : "På landet i København"
            },
            "stop" : "1523059200",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         }
      ]
   }
}
