{
   "jsontv" : {
      "programme" : [
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522456800",
            "start" : "1522456200",
            "desc" : {
               "da" : "Tegners museum er et stykke dansk kunsthistorie uden lige. Rudolph Tegner blev uddannet på Kunstakademiet og boede efter endt uddannelse nogle år i Paris. Han var især inspireret af den antikke kultur og dens skulpturer, men i Paris stiftede han også bekendtskab med symbolismen. Efter en tur til Italien blev han betaget af Michelangelos kraftigt udtryksfulde skulpturer. Både det klassiske, symbolismen og det teatralske går igen i Tegners egne skulpturer, hvis ofte ret så voldsomme udtryk skabte en del røre i den danske kunstnerforsamling."
            },
            "title" : {
               "da" : "Tegners Museum"
            },
            "new" : null,
            "date" : "2012"
         },
         {
            "subTitle" : {
               "da" : "Bag kulisserne i Historie & Kunst - København"
            },
            "stop" : "1522458600",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "På besøg på Thorvaldsens Museum og i Nikolaj Kunsthal"
            },
            "start" : "1522456800",
            "desc" : {
               "da" : "Københavns Kommune har nyorganiseret fire kulturinstitutioner i enheden \"Historie og Kunst\". Vi sætter i første omgang fokus på kunsten og besøger Thorvaldsens Museum og Nicolaj Kunsthal. Vi fortæller historien om Bertel Thorvaldsen, der opnåede verdensberømmelse i sin samtid og som donerede sine mange gipsafstøbninger til sin fødeby København, der kvitterede ved at åbne Danmarks første museum med Thorvaldsens kunst i 1848. Få hundrede meter fra museet ligger Nicolaj Kirke. Skiftende udstillinger med moderne kunst fylder det gamle kirkerum med nyt liv, som kontrast til det gamle murværk og til Thorvaldsens ældre kunst på den anden side af Slotsholmskanalen. Tilrettelæggelse: Claus Hagen Petersen"
            }
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "\"Det er aldrig for sent at sige sin mening\""
            },
            "stop" : "1522460400",
            "desc" : {
               "da" : "Selvom man er kommet op i årene, så har man stadig holdninger - og ikke mindst erfaringer, der skal gives videre. Derfor inviterede seks danske europaparlamentarikere en flok ældre mennesker med på tur. Det blev til en samtale om erfaringer fra et langt liv og tanker om Europa. Et centralt tema i samtalerne var, at man forbliver en vigtig del af samfundet hele livet igennem, og at ens stemme tæller uanset eventuelle skavanker. Turene foregik på cykler fra foreningen Cykling uden alder, der organiserer cykelture for beboere på danske plejecentre. Enten med politikeren som \"pilot\" eller som medpassager - men altid som samtalepartner. Samtalerne nåede rundt om oplevelser fra besættelsen, erindringer om Danmarks indtræden i det europæiske samarbejde og tanker om samfundets udfordringer i dag. Fælles for alle seks politikere var, at de gik derfra en god oplevelse og en masse erfaringer rigere, som de kan tage med sig videre i det politiske arbejde, og under alle samtalerne stod det desuden klart, hvor vigtigt det er at holde hovedet aktivt."
            },
            "start" : "1522458600",
            "title" : {
               "da" : "De gamle på cykeltur med MEP'erne"
            },
            "new" : null,
            "date" : "2017"
         },
         {
            "new" : null,
            "date" : "2017",
            "start" : "1522460400",
            "desc" : {
               "da" : "Peter Majland er havbiolog, og han viser med stor glæde sit elskede hav frem og fortæller om de udfordringer, der er i havet."
            },
            "title" : {
               "da" : "Biodiversitet"
            },
            "stop" : "1522461600",
            "subTitle" : {
               "da" : "I havet"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522463400",
            "start" : "1522461600",
            "desc" : {
               "da" : "Programmet, der startede som PlayStation Test Magazine, senere Gametest Magazine og endelig Gametest, har en gruppe tossede frivillige i 17 år delt deres kærlighed til spil og nørderier med resten af Danmark! I det nye program kigger vi på spændende spil som Sword Art Online: Fatal Bullet Gravel Stellaris Dessidia Final Fantasy NT Beholder, De blob og Bajonetta til Switch"
            },
            "title" : {
               "da" : "Gametest"
            },
            "new" : null,
            "date" : "2009"
         },
         {
            "new" : null,
            "date" : "2014",
            "desc" : {
               "da" : "Når jagten ender i gryden er alt ved at gå op i en højere enhed, og når naturen, vildtet og den jagtlige indsats på denne måde smelter sammen, så giver alting mening. I denne udgave af Jagtmagasinet jager vi kaniner i midten af Danmark. En fornem jagtdisciplin som kun bliver endnu smukkere, når den som her foregår med bue og pil."
            },
            "start" : "1522463400",
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "stop" : "1522465200",
            "subTitle" : {
               "da" : "Kaninjagt med bue og pil"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "2017 -"
            },
            "stop" : "1522470000",
            "title" : {
               "da" : "Danefæ Top 10"
            },
            "start" : "1522465200",
            "desc" : {
               "da" : "For 8. år i træk præsenterer dk4, i samarbejde med Nationalmuseet, en liste over de 10 mest interessante Danefæ fra året, der gik. I år er det en liste med ligædere, vulstringe, klippinge, sværd, vikingeskatte og en kærlighedsperle, men der er også sat tid af til en alvorssnak om detektorarkæologi som skattejagt. Et af dk4´s mest sete programmer er den årlige \"Danefæ top 10 liste\", som Frantz Howitz udarbejder i tæt samarbejde med Nationalmuseet. Hvert år ventes listen med spænding især i det danske detektormiljø, for det er først og fremmest de bedste af deres fund, der er på listen. Det gælder også i år. \"Danefæ top 10 - 2017\" vises første gang fredag den 26. januar kl. 20.55 sædvanen tro aftenen før Nationalmuseets store Danefædag, hvor de mange findere inviteres til foredrag, socialt samvær og åbningen af årets nye udstilling af aktuelt Danefæ. Normalt foregår det på Nationalmuseet i København, men i år er begivenheden flyttet til Kongernes Jelling, og her vil dk4´s top 10 liste sikkert blive heftigt diskuteret. Hvad er så med på årets liste? Normalt har det været reglen, at et fund skal have været omkring Nationalmuseet og her blevet erklæret for Danefæ for at kunne komme på listen. Den regel har dk4´s studievært og tilrettelægger Frantz Howitz valgt at se bort fra i år. Det er jo ingen hemmelighed, at fundene hober sig op i tusindvis på Nationalmuseet i en sådan grad, at arkæologerne slet ikke kan følge med. Her i januar måned skal man først så småt i gang med at behandle fundene fra 2016, så for ikke at være henvist til kun at vise fund gjort i 2014 og 15, men også fra 2016 og 17, har Howitz i år taget den drastiske beslutning at bryde med tidligere års regel. Et af de seneste fund på listen ligger stadig i præparat på Konserveringscentret i Vejle, hvor udgravningsprocessen er i fuld gang. Der er her tale om to vulstringe fra den sene bronzealder fundet af en detektorarkæolog ved Skjold nær Juelsminde, men et nyt fund er også en vikingeskat fra Errested nord for Haderslev. Denne særlige møntskat udstilles i præparat på den aktuelle Danefæ udstilling i Jelling. Når netop skatten fra Errested er særlig interessant er det ikke kun på grund af de mange mønter, men fordi den indeholdt en ganske særlig guldperle med en lille perle indeni. Udsmykningen er duer, der tilsammen danner hjertesymboler. Frantz Howitz har valgt at kalde denne unikke genstand for en \"kærlighedsperle\", men lokalt på egnen omkring Haderslev bliver den kaldt \"Ibens perle\" efter finderen. Undervejs i programmet interviewes museumsinspektør Mogens Bo Henriksen fra Odense Bys museer om, hvilke problemer der er, når detektorarkæologi udvikler sig til en skattejagt uden fokus på det kulturhistoriske og uden respekt for de regler, der er for at behandle fundene rigtigt. Han oplever også ofte en mangelfuld GPS-registrering af fundstederne og at vores marker, enge og skove er ved at udvikle sig til et \"tag selv bord\" for skattejægere godt hjulpet på vej af medierne. Et andet problem, Frantz Howitz tager op er de nyeste og meget kraftige detektorer, der kan registrere, hvad der ligger under pløjelaget. Skal der udbetales danefægodtgørelse, hvis en detektorfører graver disse genstande op, eller skal der falde en bøde for uansvarlig behandling af vores fælles fortid? Reglen er nemlig, at man kun må optage og registrere de genstande, der ligger i pløjelaget og ikke de hele fortidslevn, der ligger godt beskyttet under. - Det er Nationalmuseets Danefæekspert Peter Vang Petersen, der tager sig af at besvare dette meget følsomme emne, og han er ikke i tvivl om, at et appendiks til den nuværende Danefæ-lovgivning er påkrævet."
            },
            "date" : "2018",
            "new" : null
         },
         {
            "new" : null,
            "date" : "2018",
            "desc" : {
               "da" : "Hun sender hundredvis af forestillinger for børn og voksne på turne hver eneste sæson. Hun er en af Danmarks få private teaterproducenter, og hun er gæst hos Henrik Lyding i denne udgave af \"Teatermagasinet\", hvori Louise Schouw fortæller om livet som uafhængig og ustøttet teaterproducent med fuld gang i en sideløbende instruktørkarriere. I programmet er der også klip og anmeldelser fra Det Kgl. Teaters generationsportræt \"68\", en ny komedie med Søren Sætter-Lassen og Henning Jensen, Betty Nansen Teatrets monolog \"Underkastelse\" og en whistleblower-monolog på Mungo Park. Til sidst i programmet er der flere korte anmeldelse samt udlodning af gratis teaterbilletter."
            },
            "start" : "1522470000",
            "title" : {
               "da" : "Teatermagasinet"
            },
            "stop" : "1522471800",
            "subTitle" : {
               "da" : "Gæst Louise Schouw"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522472400",
            "start" : "1522471800",
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "title" : {
               "da" : "Reklameinfo"
            },
            "new" : null,
            "date" : "2012"
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Grejsamler"
            },
            "stop" : "1522474200",
            "desc" : {
               "da" : "Fiskemagasinet kigger denne gang på spændende gammelt grej. Det hele foregår på Dansk Gremsamler Klubs grejloppemarked i København, og her skal vi blandt andet se på et danskproduceret hjul til tunfiskeri, noget ældre ABU-grej og et italiensk havhjul fra 70''erne. Carsten Faber fra Dansk Grejsamler Klub vurderer grejet, og vi finder ud af, hvad det bliver solgt for. Jesper Larsen fortæller om, hvorfor han samler på Jensen-grej."
            },
            "start" : "1522472400",
            "title" : {
               "da" : "Fiskemagasinet"
            },
            "new" : null,
            "date" : "2016"
         },
         {
            "subTitle" : {
               "da" : "Bushjagt"
            },
            "stop" : "1522476000",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2018",
            "start" : "1522474200",
            "desc" : {
               "da" : "Det er i Afrika, man finder det store vildt, de store udfordringer og de store oplevelser - hvis man ellers leder efter dem, tager de nødvendige chancer og anstrenger sig i passende grad. Det gør vi så i denne omgang, hvor vi er på jagt efter gedigne oplevelser, opsøgende jagt og daglige udfordringer i sådan god gammeldags forstand. Medvirkende: Herman Lubbe, Chef PH Matswani Safaris Ruan Brisley, PH Matswani Safaris Steen Andersen"
            },
            "title" : {
               "da" : "Jagtmagasinet"
            }
         },
         {
            "subTitle" : {
               "da" : "Mindre sukker"
            },
            "stop" : "1522477800",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "new" : null,
            "date" : "2014",
            "desc" : {
               "da" : "Programmerne tager deres udgangspunkt i Fødevarestyrelsens 10 kostråd. Diætist Stine Junge Albrechtsen gennemgår kostrådene og fortæller på en enkel og overskuelig måde, hvordan man får kostrådene ind i sin egen hverdag. Kostrådene gennemgås i køkkenet, hvor der gives eksempler på, hvordan man gør derhjemme for at leve efter de officielle danske kostråd. I alle programmer inviteres gæster, der alle har deres erfaringer med kostrådene, og de fortæller ærligt om, hvor de synes, det er svært. Denne gang er der fokus på at spise mindre sukker. Stine Junge Albrechtsens bog \"10 kostråd 10 familier\" kan købes til særpris i dk4 butikken."
            },
            "start" : "1522476000",
            "title" : {
               "da" : "Guided by Stine"
            }
         },
         {
            "date" : "2015",
            "new" : null,
            "title" : {
               "da" : "Hvordan"
            },
            "start" : "1522477800",
            "subTitle" : {
               "da" : "Juice - Tips og tricks"
            },
            "stop" : "1522478700",
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "stop" : "1522480200",
            "subTitle" : {
               "da" : "Om træning"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "new" : null,
            "date" : "2015",
            "desc" : {
               "da" : "Vi er blevet en nation af glade motionister, men hvordan får man egentlig mest muligt ud af sin træning og hvordan undgår man skader? Det giver en række eksperter deres bedste bud på i denne udgave af FITtalk. Hvad enten, du gerne vil tabe dig eller bare vil i lidt bedre form, så er der god tips at hente i dagens udgave af FITtalk. Vært: Anne Absalonsen"
            },
            "start" : "1522478700",
            "title" : {
               "da" : "De bedste Talks"
            }
         },
         {
            "stop" : "1522481400",
            "subTitle" : {
               "da" : "FamFit"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "new" : null,
            "date" : "2015",
            "start" : "1522480200",
            "title" : {
               "da" : "OutFit"
            }
         },
         {
            "date" : "2015",
            "new" : null,
            "title" : {
               "da" : "Hvordan"
            },
            "start" : "1522481400",
            "subTitle" : {
               "da" : "Juice - Blend din juice"
            },
            "stop" : "1522482000",
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "stop" : "1522483800",
            "subTitle" : {
               "da" : "On the ball"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "new" : null,
            "date" : "2009",
            "start" : "1522482000",
            "title" : {
               "da" : "Pilates"
            }
         },
         {
            "title" : {
               "da" : "Spørg Momster"
            },
            "start" : "1522483800",
            "desc" : {
               "da" : "\"Spørg Momster\" er en programserie, der tager sig kærligt af mødres problemer og dilemmaer. I programmerne giver et skiftende, men altid oplagt mor-panel - samt værten Esme Emma Sutcu - ærlige, men kærlige råd til mødre, der sender spørgsmål ind. Spørgsmålene kan handle om alt lige fra ungerne, manden, svigerforældrene, veninderne og karrieren. I det morderne og travle mor-liv er der nok af spørgsmål og dilemmaer. Og der er gode råd altså rigtig dyre - men ikke hos Spørg Momster. Her deler vi gladelig ud af dem - ganske gratis. Brænder du også inde med noget, som du kunne tænke dig et godt råd om, kan du skrive til info@momster.dk. Du kan også skrive til redaktionen på facebook.com/spoergmomster. Se, hvad mor-panelet giver af gode råd i \"Spørg Momster\". Der er premiere på nye afsnit hver 14. dag. www.momster.dk"
            },
            "date" : "2018",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522485900"
         },
         {
            "new" : null,
            "date" : "2018",
            "desc" : {
               "da" : "I dette program skal det handle om \"Vejen til lette perfekte bryn\", hvor det bedste råd er, at arbejde med symmetri - og husk hvad moden dikterer i dag, er måske ikke så moderne i morgen. God fornøjelse! Kenneth Adelhardt formår at \"se\" og underbygge kvinders skønhed. Efter mere end 20 år i skønhedsbranchen kender han alle tricks og smutveje til et godt udseende. Ikke kun den slags udsende man ser i ugebladene, selvom det kan han sagtens - næ han kan underbygge den skønhed, som alle bærer, han kan understrege de fortrin, man har. Kenneth er uddannet i Milano, Paris og Amsterdam, han blev headhuntet af Dior og styrer nemt photo shots, shows og alt det andet high fashion. Noget andet han elsker er at undervise og, hvis man er heldig, kan man møde ham rundt om i landet i butikker og ved events. For det er via undervisningen, at man virkelig kan gøre en forskel for folk. For ham er hemmeligheden ved en god makeup teknikkerne, og heldigvis deler han gerne ud af sin viden. I dk4´s serie Makeup-skolen viser Kenneth Adelhardt forskellige teknikker til, hvordan du kan blive den bedste udgave af dig selv. Formålet er ikke, at du skal blive ekspert i de nyeste trends, men derimod at du skal få nogle teknikker, der giver dig mulighed for at understrege og underbygge din personlighed. Modellen hedder Andrea Smed, og nok er hun ung og smuk af natur, Kenneth Adelhardt understreger dog kraftigt, at teknikken er ligeså velegnet til en mere voksen hud, så hold jer ikke tilbage. Ret"
            },
            "start" : "1522485900",
            "title" : {
               "da" : "Makeup-skolen"
            },
            "stop" : "1522486800",
            "subTitle" : {
               "da" : "Vejen til lette perfekte bryn"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "start" : "1522486800",
            "title" : {
               "da" : "Reklameinfo"
            },
            "new" : null,
            "date" : "2012",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522487400"
         },
         {
            "title" : {
               "da" : "Mik Schacks Public Service"
            },
            "desc" : {
               "da" : "\"Det tager kun en generation, der ikke kan, før en hel nation ikke kan - lave mad\", hævder Mik Schack indledningsvist i dette program. Men det gør de noget ved i Multihuset i den almene bebyggelse på Ærøvej i Slagelse, og derfor er Mik Schack taget til Slagelse for at finde ud af, hvad det går ud på. Hvordan kan det være, at elever fra produktionshøjskolen i Korsør tager ud i nogle af bebyggelserne under boligselskaberne i Slagelse for at lære at lave mad fra grunden og efterfølgende at servere den for beboerne? Hvorfor gør man det? Hvad kommer der ud af det, og hvad synes produktionshøjskoleleverne, beboerne og boligselskaberne om det?"
            },
            "start" : "1522487400",
            "date" : "2018",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522490400",
            "subTitle" : {
               "da" : "Slagelse"
            }
         },
         {
            "title" : {
               "da" : "Reparations-værkstedet"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "start" : "1522490400",
            "stop" : "1522491000",
            "date" : "2017",
            "new" : null
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522491600",
            "title" : {
               "da" : "Reklameinfo"
            },
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "start" : "1522491000",
            "date" : "2012",
            "new" : null
         },
         {
            "title" : {
               "da" : "Tenerife på kryds og tværs"
            },
            "desc" : {
               "da" : "Tenerifes sydkyst har gennem årtier tiltrukket solhungrende danske vinterturister. Kun få bruger dog ferieøens potentiale, og endnu færre er klar over, at begrebet \"turisme\" opstod ved Puerto de la Cruz på den frodige nordø. Hvilke tilbud har Tenerife at byde på, ud over smukke strande nedenfor de mange luksuriøse turist-resorts, på den næsten altid solbeskinnede sydkyst? At der er mange muligheder, hvis man er interesseret i historie og store naturoplevelser, har dk4´s serie \"Tenerife på kryds og tværs\" allerede givet seerne nogle bud på, men der er meget mere. Programseriens del 3 handler om turisternes Tenerife og lægger ud med lidt historie. Begrebet \"turisme\" opstod på Tenerife i midten af 1800-årene, hvor oplevelseshungrende englændere tog til den smukke ø om bord på nogle af de fragtbåde, der forinden havde sejlet kanariske vine, rørsukker og bananer til Europa. Især var det området omkring Puerto de la Cruz der tiltrak langtidsturisterne. Først og fremmest flokkedes de omkring det højtbeliggende og kølige område Taoro. Her er der i dag et stort rekreativt og smukt område, hvor man stadig kan se nogle af de gamle villaer, som rige englændere lod bygge. I forbindelse med én af villaerne er der i dag anlagt en smuk have - en \"Aqua Garden\" - med udendørsservering og en privat botanisk have. Her sidder først og fremmest lidt ældre turister og vegeterer over en juice eller en kop te, mens de nyder den fredfyldte atmosfære. \"Aqua Garden\" er én af de små \"hemmeligheder\", som dk4´s Frantz Howitz afslører for seerne i dette program, der kommer vidt omkring. Selvfølgelig besøges én af Tenerifes trækplastre Drago Milenario i vinbyen Icod de los Vinos, som alle busudflugter tager til. \"Her tager man så det obligatoriske foto af det måske mere end tusind år gamle dragetræ og drager hurtigt videre\", fortæller Frantz, men pointerer at den lille, gamle by har meget mere at byde på og derfor er værd at fordybe sig i. Nordtenerifes turistcentrum er og bliver dog Puerto de la Cruz, hvor man som turist har et utal af muligheder for at få et godt ophold. Modsat sydøens ferieresorts bor her faktisk lokale beboere, og det giver byen et genuint præg. Her kan man være så heldig at støde ind i en lokal folkefest som fx \"Sardinens begravelse\", som Frantz fik mulighed for at filme med sin iPhone, inden dk4´s tv-hold var ankommet til Tenerife med det professionelle udstyr. Det er også i Puerto de la Cruz, at man kan besøge Loro Parque, der begyndte som en papegøjepark, men siden har udviklet sig til nu at være erklæret Europas bedste zoologiske have. Bl.a. er der shows med papegøjer, spækhuggere og søløver, men et af de flottest anlagte områder i haven er det kæmpestore anlæg for pingviner. I nærheden af Puerto de la Cruz ligger Tenerifes officielle vinmuseum smukt beliggende i en original gammel vingård. Her kan man smage på fremragende vine fra alle øens fem vinområder, og endelig er der et stort udvalg af restauranter. Her har Frantz valgt at præsentere to af sine absolut yndlingssteder \"El Taller, Seve Diaz\" i Puerto de la Cruz´ gamle bydel og den smukt beliggende \"Terrazas del Sauzal\" med udsigt ud over Atlanterhavet, El Teide og La Orotava dalen. For de musikinteresserede er Auditorio de Santa Cruz et must. Koncertsalen er et stykke overdådig arkitektur, der kan sammenlignes med Operahuset i Sidney. Hvad de færreste turister er klar over, så har Tenerife sit eget symfoniorkester. Et fremragende orkester, som Frantz fik lov til at filme nogle minutter under en orkesterprøve på operaen \"Norma\". Som turist er man selvfølgelig interesseret i strandlivet. Også her giver Frantz seeren en række muligheder både på nord-, og sydøen, men én af strandene har fået særlig opmærksomhed. El Medano. Her er der nemlig et helt særligt miljø for wind-, og kitesurfere. El Medano er en by med et strandliv, der er med til at bryde med fordommen om, at Tenerife er en ø for pensionister. Tenerife har noget for alle aldre og interesser og byder på den ene overraskelse efter den anden, hvis man er åben for de muligheder, der er. Til sidst i programmet kommer Frantz med følgende gode råd: Lej en bil og gerne med GPS, for skiltning kan være så misvisende og mangelfuld, at man nemt kan komme til at køre forkert. Det er billigt at leje biler, benzinen er billig, men at finde en P-plads er et sandt mareridt. Derfor: Betal for en plads i én af øens utallige parkeringshuse og undgå tidsspilde, frustrationer og kedelige skænderier i bilen. Programmet er støttet af: Den Spanske Stats Turistbureau i Danmark samt Turismo de Tenerife."
            },
            "start" : "1522491600",
            "date" : "2017",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522494600",
            "subTitle" : {
               "da" : "Turismen"
            }
         },
         {
            "new" : null,
            "date" : "2017",
            "desc" : {
               "da" : "Tifanie Haick og dk4 er taget til Aarhus for at smage på noget af gadens mad - alt fra dansk til latinamerikansk!"
            },
            "start" : "1522494600",
            "title" : {
               "da" : "Gadens mad i Aarhus"
            },
            "subTitle" : {
               "da" : "Trøffel og sortfodspølse"
            },
            "stop" : "1522494900",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "Villum & Schmidt til søs"
            },
            "start" : "1522494900",
            "desc" : {
               "da" : "Sidste år besteg de Afrikas højeste bjerg, men denne gang tager de en udfordring op på de hjemlige breddegrader - dog uden på nogen måde at være på hjemmebane. Skuespiller og instruktør Tomas Villum og komiker Jonas Schmidt er stukket til søs med Nordsjællands Sejlerskole, hvor udfordringen er at bestå Duelighedsprøven i sejlads. Med Mikkel Behas jordomrejse som forbillede, skal begreber som grundstødning, vigepligt, pejling, navigation, motorlære meget mere finde plads i hovederne på de to drengerøve, som dog alligevel ser alvoren i projektet. Udstyret skal være i orden og redningsvesten spændt, når de to kammerater, med Skovshoved havn som udgangspunkt, tager os med på en uges tur. Sejladsen, og dermed sejlerskolen, foregår i en 37 fods Hanse, og gennem tre programmer, som vises på dk4, får vi indblik i både de praktiske og teoretiske sider af sejladsen. Men den lærerige tur byder også på trolling-fiskeri ved Helsingør, maveplasker på baderingen og en udflugt til Christianshavn, hvor de ser storbyen fra vandet. Brikkerne falder så småt på plads, for de to landkrabber, og det bliver spændende at se, om de to kammerater består, men programmerne giver også tips og relevant viden om fx forsikringer, for dem, der overvejer at købe en båd."
            },
            "stop" : "1522497000",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "Uffe og Mogens om verden"
            },
            "start" : "1522497000",
            "desc" : {
               "da" : "Den 18. marts blev Vladimir Putin valgt til præsident for Rusland for fjerde gang. Der har ikke været nogen tvivl om, hvem der ville vinde valget. Putins primære modstander Aleksey Navalnij fik ikke lov til at stille op. Han opfordrede derfor folk til at boykotte valget og på den måde give deres stemme tilkende. Det officielle budskab til vælgerne lyder derimod, at det er kun Putin, som kan tilbyde russerne stabilitet, orden og storhed. Hvorfor slutter så mange russere op om Putin, mens Vesten betragter ham som en diktator? Hvad er et styret demokrati, og hvor farlig er Putin for freden og stabiliteten i Verden? Hvilken rolle spiller Kina i denne sammenhæng? Hvordan bør Vesten forholde sig til Putin og Rusland? Spørgsmålene er store, mange og alvorlige, når Uffe Ellemann-Jensen og Mogens Lykketoft under Charlotte Flindt Pedersens ledelse analyserer valget i Rusland, forholdet mellem Vesten og Rusland perspektiverne for udviklingen af forholdet mellem Rusland, Vesten og resten af Verden. \"Uffe og Mogens om verden\" produceres i samarbejde med Det Udenrigspolitiske Selskab."
            },
            "subTitle" : {
               "da" : "Putin 4.0"
            },
            "stop" : "1522500600",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "stop" : "1522501200",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2012",
            "start" : "1522500600",
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "title" : {
               "da" : "Reklameinfo"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522508400",
            "title" : {
               "da" : "Hansi i Horsens"
            },
            "desc" : {
               "da" : "Det var en af de sidste sommeraftener i 2017 at Hansi Hinterseer spillede en udendørskoncert i Horsens. Og Horsens elsker Hansi, der tydeligvis også føler sig tilpas med de danske fans. Der bliver danset både på scenen og blandt publikum, når sange som \"Komm nach Tirol Seneroita\", \"Das Kurfstein lied\",\" Hey baby, Tanz mit mir\" og \"Kom mit mir, in den Berge\" lyder fra scenen. dk4 fik exceptionelt mulighed for at optage, og sende koncerten, med den charmerende østriger. Se med og bliv underholdt, når mørket falder på og musikkens magi fylder Lunden, som den kun kan en sommeraften i norden. Rigtig god fornøjelse med \"Hansi i Horsens\" her på dk4!"
            },
            "start" : "1522501200",
            "date" : "2010",
            "new" : null
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Mackie's Pizza"
            },
            "stop" : "1522510200",
            "start" : "1522508400",
            "desc" : {
               "da" : "På Sct. Clemens torv, i hjertet af Aarhus, ligger Mackie's Pizza og Cantina, der er et af Aarhus første pizzeriaer. Ud over at stedet er kendt for sin egene pizzaer, er det personen Michael Lee, bedre kendt som Mickey, som havde stedet i mere en 40 år, der stadig trækker publikum. Stedet er fyldt med minder fra et langt liv og er samlingspunkt for mange aarhusianerne. I dag drives Mackie's af Mickeys familie, med yngste søn Sander i front. Man kan ikke sige Mackie's uden Mickey - ligesom man ikke kan sige Aarhus uden Mackie's."
            },
            "title" : {
               "da" : "Kniv og gaffel"
            },
            "new" : null,
            "date" : "2018"
         },
         {
            "stop" : "1522513800",
            "subTitle" : {
               "da" : "Når bare turen går hen"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2016",
            "new" : null,
            "title" : {
               "da" : "Med Jacob og Søren i Vestjylland"
            },
            "desc" : {
               "da" : "De to brødre, Jacob og Søren Riis, er 4. generation i familieforetagendet Riis Rejser. Selvom der er gået over 60 år siden deres bedstefar i 1950'erne tog på den første udflugt med den lokale husmoderforening, er Riis Rejser i dag dybest set det samme som dengang. Kernen er stadig fællesskab og selskab med masser af samvær, hygge og nærvær, hvilket i mange tilfælde er med til, at udflugtsmålet bliver sat i anden række, så det i bund og grund ligegyldigt, hvor turen går hen, bare den går hen. Ud fra den filosofi kaster Jacob og Søren sig i dette program ud i et helt særligt projekt. De vil tage en busfuld gæster med til at område uden Eiffeltårn og større seværdigheder, men alligevel få det til at virke som noget specielt og noget, der giver værdi alene ved, at man er sammen med andre og deler nogle sjove og specielle oplevelser. Turen går til Jacob og Sørens hjemegn, Vestjylland. Her vil brødrene, sammen med deres far, Christian Riis, tage busrejsedeltagerne med rundt til nogle af de steder, som de finder specielle, og som har været med til at forme Riis Rejsers over 100 år gamle historie. Turen går bl.a. til Tipperne og Værnengene ved Ringkøbing Fjord, som var et af de første udflugtsmål i 50'erne, og omkring Lemvig Museum, hvor busrejsegæsterne får historien om Jacob og Sørens oldefar Jens Fjordside, som lagde grundstenen til virksomheden, da han drev den lokale dagvogn fra Bovbjerg til Lemvig omkring år 1900. Busrejsegæsterne besøger også Flyvholm Redningsstation og får historien om de mange strandinger langs Jernkysten, inden de skal agere badegæster og have historien om vognmand Fjordside, der i 20'erne og 30'erne transporterede badegæster fra Bonnet station til Bovbjerg Badehotel og pensionatet Nedre Ørum, hvor Jacob og Sørens oldeforældre åbnede op for pensionat om sommeren. Se om projektet lykkes i programmet \"Med Jacob og Søren i Vestjylland - Bare turen går hen\"."
            },
            "start" : "1522510200"
         },
         {
            "start" : "1522513800",
            "desc" : {
               "da" : "Foråret er over os - og snart står sommeren på spring. Rundt omkring i landets haver er der travl aktivitet, for det er nu, haven skal gøres sommerklar. Der er masser af opgaver at tage fat på, men hvad gør man, når projekterne driller? I dk4''s havemagasin \"La'' det gro\", sætter programvært Charlotte Wedel Hansen de to gartnere og haveeksperter - Peter Martinussen og Bjarne Andersen - stævne, til en snak om udvalgte haveudfordringer. Programserien gør en dyd ud af ikke at lave en have-makeover på 30 minutter. Fokus er på helt konkrete problemer og projekter - og der er mange tips at hente for både nybegyndere og folk med grønne fingre. Med udgangspunkt i to nabohaver i Nordsjælland - og en kolonihave i Hørsholm - viser haveeksperterne denne gang, hvordan man flytter to store rododendronbuske, får en varm terrasse med sydvæg til at blomstre og udvælger egnede Hortensia-sorter til sit bed. De giver også gode råd til haveejere, der har problemer med vandingen, når ferien står for døren. Peter og Bjarne har tilsammen 50 års haveerfaring at trække på - og deres motivation til at medvirke i \"La' det gro\" er klar: \"Vi vil gerne viderebringe vores glæde ved havelivet og inspirere folk. Haveprojekter kan godt drille lidt nogle gange, men der findes altid en god løsning - og vi vil gerne vise, at man sagtens kan få en smuk have, hvis man er villig til at finde arbejdshandskerne frem.\" - Se med på dk4 og få inspiration og tips til havearbejdet."
            },
            "title" : {
               "da" : "La det gro"
            },
            "new" : null,
            "date" : "2014",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Forår i haven"
            },
            "stop" : "1522515900"
         },
         {
            "start" : "1522515900",
            "desc" : {
               "da" : "I dette program skal det handle om at \"få et større øje med indskygning\". Vi har før hørt om begrebet indskygning i forbindelse med ansigtet - og princippet med øjet er det samme. Her trækker \"lyst\" øjet mere frem og \"mørkt\" mere tilbage, og på den måde kan man fremhæve sine øjne efter forgodtbefindende. God fornøjelse! Kenneth Adelhardt formår at \"se\" og underbygge kvinders skønhed. Efter mere end 20 år i skønhedsbranchen kender han alle tricks og smutveje til et godt udseende. Ikke kun den slags udsende man ser i ugebladene, selvom det kan han sagtens - næ han kan underbygge den skønhed, som alle bærer, han kan understrege de fortrin, man har. Kenneth er uddannet i Milano, Paris og Amsterdam, han blev headhuntet af Dior og styrer nemt photo shots, shows og alt det andet high fashion. Noget andet han elsker er at undervise og, hvis man er heldig, kan man møde ham rundt om i landet i butikker og ved events. For det er via undervisningen, at man virkelig kan gøre en forskel for folk. For ham er hemmeligheden ved en god makeup teknikkerne, og heldigvis deler han gerne ud af sin viden. I dk4´s serie Makeup-skolen viser Kenneth Adelhardt forskellige teknikker til, hvordan du kan blive den bedste udgave af dig selv. Formålet er ikke, at du skal blive ekspert i de nyeste trends, men derimod at du skal få nogle teknikker, der giver dig mulighed for at understrege og underbygge din personlighed. Modellen hedder Andrea Smed, og nok er hun ung og smuk af natur, Kenneth Adelhardt understreger dog kraftigt, at teknikken er ligeså velegnet til en mere voksen hud, så hold jer ikke tilbage."
            },
            "title" : {
               "da" : "Makeup-skolen"
            },
            "new" : null,
            "date" : "2018",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Få et større øje med indskygning"
            },
            "stop" : "1522517400"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Direkte"
            },
            "stop" : "1522521300",
            "title" : {
               "da" : "Super Bingo Lørdag"
            },
            "start" : "1522517400",
            "date" : "2014",
            "new" : null
         },
         {
            "new" : null,
            "date" : "2016",
            "desc" : {
               "da" : "En udfordring på øl - lyder det tillokkende eller afskrækkende? Det er ikke noget med at kunne drikke mest eller i længst tid, men nærmere en udfordring på smagning, beskrivelse og bestemmelse af fine, gamle og sjældne øltyper, men også nye og ikke helt almindelige, når Carsten Berthelsen i tre nye udgaver af den populære programserie \"50 øl du skal smage før du dør\" udfordrer en af landets øl-specialister - og selv lader sig udfordre. Carsten Berthelsen glæder sig voldsomt - og gæsterne lige så, for i hvert program kommer der absolutte øl-sjældenheder og -rariteter fra de dybeste kældre og mørkeste gemmer - men også nye og spændende øl på bordet - og i glasset. Det er lidt nørdet, det er meget underholdende, og det er stærkt inspirerende, når Carsten Berthelsen byder velkommen i bræddehytten, men der er ét stort problem: Noget af øllet er så sjældent, at det ikke uden videre kan købes. Andet kan erhverves, hvis man selv skulle få lyst til en udfordring - alene eller sammen med andre. I dette program er første udfordring en sjældenhed fra Carlsbergs dybe kældre. Årgangen er 2001, smagen yderst vinøs, og i folkemunde blev øllet kaldt \"Special brev\". Hvorfor nu det? Hvad øllet hedder, og hvilke udfordringer der ellers er tale om, må man se i programmet, men fokus er på øl fra dybe kældre. Gæst er Bjarke Bundgaard fra Carlsberg. Programserien bygger på bogen \"50 øl du skal smage før du dør\" af Rolf Nielsen og Carsten Berthelsen. (Læs mere om programrækkens øl, leverandører, importører, bryghuse og glas på olduskalsmage.dk4.dk)"
            },
            "start" : "1522521300",
            "title" : {
               "da" : "50 øl du skal smage, før du dør"
            },
            "subTitle" : {
               "da" : "Øl fra dybe kældre"
            },
            "stop" : "1522522500",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "desc" : {
               "da" : "Bramfri er nok et af de ord, mange umiddelbart vil forbinde med hende. Gæv er et andet. Der er slagkraft i hendes replikker, og hun boltrer sig gerne i det komiske rollefag. Vejen ind på teaterscenen var ikke let. Adskillige optagelsesprøver og flere elevskoler blev det til, inden hun var en del af ensemblet på Odense Teater i 1982. Siden har hun spillet både klassisk og moderne - fra Ibsen og Brecht til ny dansk dramatik og en masse musicals. Og lige nu turnerer hun landet rundt med Shakespeare. Lisbeth Gajhede er gæst hos Henrik Lyding i dette \"Teatermøde\"."
            },
            "start" : "1522522500",
            "title" : {
               "da" : "Teatermøde med Lisbeth Gajhede"
            },
            "new" : null,
            "date" : "2018",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522524600"
         },
         {
            "new" : null,
            "date" : "2018",
            "desc" : {
               "da" : "I år er det 50 år siden, at Jørn Hjorting introducerede Dansktoppen på Danmarks Radio. Det fejres på dk4 med programserien Dansktoppen, hvor Jørn Hjorting præsentere nye og gammelkendte dansktop-kunstnere, med musik som seerne kan stemme på. I samarbejde med SIFA TV Bingo præsenterer dk4 hver uge nye kunstnere, som så stemmes ind på listen, der består af 10 kunstnere pr. gang samt 3 boblere. I mere end 20 år har den danske profil været kendetegnet for tv-stationen dk4, der endnu engang lægger vægt bag ordene om at være hele Danmarks danske tv-kanal og giver plads til både etablerede og nye dansktop kunstnere og deres melodier. Seerne bestemmer hvem der kommer med på listen. Det koster 5,- kr. pr. sms, og der kan stemmes ubegrænset. Overskuddet går ubeskåret til SIFA. Hver kunstner kan deltage med ét nummer pr. liste i maksimalt 8 uger. \"Dansktoppen\" går i luften lørdag kl. 21.30 og genudsendes søndag kl. 13, tirsdag kl. 11, onsdag kl. 19 og torsdag kl. 14.00. Der kan stemmes til torsdag efter Bingo."
            },
            "start" : "1522524600",
            "title" : {
               "da" : "Dansktoppen"
            },
            "stop" : "1522528200",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "subTitle" : {
               "da" : "Clover Club -"
            },
            "stop" : "1522528800",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2018",
            "start" : "1522528200",
            "desc" : {
               "da" : "I programserien Cocktailbaren møder du Jannick Gram, der tager dig med bag kulisserne og viser, hvad der rører sig i den danske og internationale cocktailkultur. Bliv klædt på til at selv at prøve kræfter med gode cocktails og få en masse inspiration og viden, når du ser, hvordan nogle at de mest ikoniske og lækre cocktails bliver præsenteret. Udover det kan du møde nogle af branchens allerdygtigste, som gæster programmet undervejs. Så skål - og velkommen i baren! Du finder opskrifterne på www.dk4.dk/opskrifter."
            },
            "title" : {
               "da" : "Cocktailbaren"
            }
         },
         {
            "subTitle" : {
               "da" : "langs den dansk-tyske grænse - Fra Skovby på Als til Dybbøl Mølle"
            },
            "stop" : "1522530600",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "Til fods på Gendarmstien"
            },
            "start" : "1522528800",
            "desc" : {
               "da" : "Til fods på Gendarmstien - en vandrerute på 84 km langs den dansk-tyske grænse. Vi vandrer på en af Danmarks smukkeste vandreruter langs kyst, i kanten af bondemandens mark, på grusvej, skovsti, strand, og stejle skrænter. På Sønderborgs nye strandpromenade, gennem en \"Liebestunnel\" og Kruså Tunneldal. Det er sandt at sige en meget varieret og storslået natur. Langs hele ruten møder vi lokale folk, der brænder for at fortælle om den helt unikke historie, om kanoner, myter og fund fra mammutternes tid, om kunsten, det nye formidlingsrev og om teglværkers storhedstid m.m. Med tid til at dvæle ved de enkelte oplevelser, kan turen tages på en lille uge. Og overnatningsmuligheder er der mange af - lige fra det helt primitive til det lidt mere komfortable. Fra Skovby på Als til Dybbøl Mølle I første del af 2 udsendelser om vandring på Gendarmstien starter vi i Skovby på Als og hører bl.a. om hvem Gendarmerne var, om Vibæk Vandmølle, ligesom vi møder en lokal syngende ildsjæl. Vi kommer forbi en Torpedostation og hører om Høruphavs rolle under 2. Verdenskrig, naturområdet Trillen og De Syv Søstre. Endelig skal vi forbi Kunsten i Sønderborg, Sønderborg Slot, Brohovedskansen og Dybbøl Mølle."
            }
         },
         {
            "subTitle" : {
               "da" : "Bushjagt"
            },
            "stop" : "1522532400",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2018",
            "start" : "1522530600",
            "desc" : {
               "da" : "Det er i Afrika, man finder det store vildt, de store udfordringer og de store oplevelser - hvis man ellers leder efter dem, tager de nødvendige chancer og anstrenger sig i passende grad. Det gør vi så i denne omgang, hvor vi er på jagt efter gedigne oplevelser, opsøgende jagt og daglige udfordringer i sådan god gammeldags forstand. Medvirkende: Herman Lubbe, Chef PH Matswani Safaris Ruan Brisley, PH Matswani Safaris Steen Andersen"
            },
            "title" : {
               "da" : "Jagtmagasinet"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522534500",
            "subTitle" : {
               "da" : "Hornfisk på Samsø"
            },
            "title" : {
               "da" : "Fiskemagasinet"
            },
            "desc" : {
               "da" : "Når hornfisken kommer til Danmark, så kommer den i rigelige mængder. Der kan være perioder, hvor den er helt dominerende ved nogle kyster. Samsø ligger lige midt på hornfiskens trækrute, så det var helt naturligt at lægge en hornfiskefestival på øen. Fiskemagasinet og Mads Hussing er taget til Samsø for at få at vide, hvordan man fanger den spændende fisk, og så skal vi se, hvem der fanger Samsøs længste hornfisk. Den dygtige lystfisker går hjem med masser af præmier."
            },
            "start" : "1522532400",
            "date" : "2014",
            "new" : null
         },
         {
            "desc" : {
               "da" : "dk4 er taget på besøg hos Københavns Kogræsserlaug, som er en frivillig forening, der beskæftiger sig med naturpleje af køer. Det indhegnede område ligger på Amager Fælled, og folk kan købe andel i køerne og være med til at passe dem. Den dag vi var på besøg, blev der afholdt Velkommen ko-arrangement, hvor alle de tilmeldte havde mulighed for, at besøge køerne. En masse sol, en masse børnefamilier og ekstra meget hygge."
            },
            "start" : "1522534500",
            "title" : {
               "da" : "På landet i København"
            },
            "new" : null,
            "date" : "2017",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522535400"
         },
         {
            "subTitle" : {
               "da" : "Undskyld eller..."
            },
            "stop" : "1522537500",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2017",
            "start" : "1522535400",
            "desc" : {
               "da" : "På De Amerikanske Jomfruøer - det tidligere Dansk Vestindien - spekulerer man 100 år efter salget, hvad man skal stille op med slavetiden og den danske fortid. Der er ikke meget at fejre Alligevel bliver tre statuer sendt til Danmark som gave. Danmarks sorte samvittighed. Om vores tid som kolonimagt - set fra Danmark og fra De Amerikanske Jomfruøer. Unge danske forskere sætter historien i perspektiv."
            },
            "title" : {
               "da" : "Danmarks sorte samvittighed"
            }
         },
         {
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "Gensyn på dk4"
            },
            "start" : "1522537500",
            "desc" : {
               "da" : "Det var aldrig kun held, der gjorde, at Viggo Rivad blev en af Danmark bedste fotografer, han evnede at læse situationen - at give det den tid det tog at opnå perfektion. Dansk fotografis nestor Viggo Rivad døde i 2016, 93 år gammel. Den store humanist, som altid stod på de svages side, var forbillede for generationer af pressefotografer. I to programmer kan man møde manden, der skildrede mere end et halvt århundrede med sit kamera. Første del \"Viggo Rivad - en fotografs fortællinger\" giver indsigt i Viggo Rivads liv og passion - han valgte bl.a., i en lang periode, at tjene sine penge som taxichauffør, da han vidste, at skulle han lave de billeder, han ville, så måtte han have sin frihed og sin integritet. Kameraet førte ham på eventyr - til motiver, der senere er blevet hans signatur bl.a. \"Kofoeds Skole\", \"B & W Teglholmen\", \"Et farvel\", \"Lauritz\" og \"Amra\". I anden del \"Viggo Rivad - vennerne i Aswan\" skildres et sjældent venskab, der startede med et enkelt klik, som fik stor betydning for hans liv. Mød Viggo Rivad - et fotografisk verdenstalent i Gensyn med dk4: Viggo Rivad (1:2) - en fotografs fortællinger her på dk4. \"Gensyn på dk4\" giver mulighed for at se eller gense skatte fra dk4's tv-arkiv. Selv om udsendelsernes tekniske kvalitet kan virke gammel, eller nu afdøde personer medvirker, kan der stadig være guld at hente. Vi håber, I nyder \"Gensyn på dk4\"."
            },
            "subTitle" : {
               "da" : "Viggo Rivad - en fotografs fortællinger"
            },
            "stop" : "1522539300",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "title" : {
               "da" : "The Kilkennys"
            },
            "start" : "1522539300",
            "desc" : {
               "da" : "Mød det succesfulde irske band The Kilkennys, der spiller traditionelt irsk folkemusik med deres helt eget twist. Det gør de så godt, at de nu er på turné næsten hele året rundt, blandt andet også i Danmark - dk4 mødte dem før en koncert Aalborg."
            },
            "date" : "2016",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522541400",
            "subTitle" : {
               "da" : "Irsk musik i verdensklasse"
            }
         }
      ]
   }
}
