{
   "jsontv" : {
      "programme" : [
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Haslund-Christensens Mongoliet"
            },
            "start" : "1532045100",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Gensyn på dk4"
            },
            "date" : "2018",
            "stop" : "1532048100"
         },
         {
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Gensyn på dk4"
            },
            "new" : null,
            "start" : "1532048100",
            "stop" : "1532048700",
            "date" : "2016",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "\"Gensyn på dk4\" giver dig mulighed for at se nogle af de skatte vi gemmer i vores arkiver. Bare fordi en samtale er foregået tilbage i de dage, hvor fjernsyn blev produceret i SD, eller med personer, der ikke er mere, kan der stadig være guld at hente. Vi håber i nyder vores \"vindue\"."
            },
            "subTitle" : {
               "da" : "Saltsydehytte på Læsø"
            }
         },
         {
            "desc" : {
               "da" : "Citat: \"Den, der dannes ved Angesten, han dannes ved Muligheden, og først den, der dannes ved Muligheden, dannes efter sin Uendelighed\" Kierkegaards \"Begrebet Angest\" udkom i 1844. For Kierkegaard udgør angsten ikke en anormalitet. Angsten er ikke en sygdom. Ikke en diagnose, der kan sættes på de få - eller på de mange. Angsten er et grundvilkår. Et grundvilkår er noget, man aldrig slipper af med. Et grundvilkår ligger i grunden af selve et menneskes menneskelighed. Men et grundvilkår kan vise sig på forskellige måder på forskellige tidspunkter i menneskelivet. Angsten viser sig således på en anden måde i barnet end i den unge og atter anderledes i den ældre, hvis man spørger Kierkegaard. Og angsten kan naturligvis også vise sig på forskellig vis i forskellige mennesker til forskellige tider. Dertil kommer, at den kan fejludvikle sig og blive til åndløshed eller dæmoni. Men der er alligevel noget almenmenneskeligt og dermed alment genkendeligt ved angsten i alle dens forskellige skikkelser. I denne udgave af \"Kierkegaards kabinet\" taler Pia Søltoft med professor i psykologi Barbara Hoff Esbjørn om, hvor angsten kommer fra, og de forsøger sammen at indkredse forståelsen af angsten i dag, dens udbredelse og betydning for os i dagliglivet. \"Kierkegaards kabinet\" er en række tv-samtaler om evigt aktuelle emner med tidens vægtigste stemmer. Emnerne er de store eksistentielle spørgsmål, der aldrig går af mode, men som til enhver tid må genfremsættes og besvares på ny. Samtalepartnerne er de stemmer i tiden, der gennem deres viden og gennemslagskraft kan hjælpe os til at se nye sider af det valgte emne. Programvært er Kierkegaard-eksperten, ph.d. og sognepræst Pia Søltoft. Hvert program indledes med Pia Søltofts introduktion af Kierkegaards syn på samtalens emne og dets aktualitet i dag. Derefter går hun i dialog med dagens samtalepartner om hans, hendes og tidens tanker om det valgte emne. I hvert program indgår også et Kierkegaard-citat. Programrækken er optaget i biblioteket hos forlaget L & R."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Barbara Hoff Esbjørn"
            },
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Kierkegaards Kabinet"
            },
            "new" : null,
            "start" : "1532048700",
            "stop" : "1532050500",
            "date" : "2017"
         },
         {
            "subTitle" : {
               "da" : "Boat Show"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "date" : "2017",
            "stop" : "1532052300",
            "start" : "1532050500",
            "new" : null,
            "title" : {
               "da" : "Fiskemagasinet"
            },
            "channel" : "dk4.dk"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Special -"
            },
            "title" : {
               "da" : "Erling overdriver aldrig"
            },
            "channel" : "dk4.dk",
            "start" : "1532052300",
            "new" : null,
            "stop" : "1532054100",
            "date" : "2015"
         },
         {
            "subTitle" : {
               "da" : "smugkroen -"
            },
            "desc" : {
               "da" : "EU på landet handler om, hvordan EU-tilskud kan skabe glæde og gøre en stor forskel i landdistrikterne. Allan Føns slår vejen forbi Tinggården, der er en 3-længet bondegård fra 1702. Her har den tidligere dommer i \"Den store bagedyst\", Jan Friis-Mikkelsen, fået EU-støtte til at indrette en smugkro, hvor beboer og gæster kan smage og opleve de lokale råvare."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1532056200",
            "date" : "2018",
            "title" : {
               "da" : "EU på landet"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1532054100"
         },
         {
            "date" : "2015",
            "stop" : "1532058000",
            "new" : null,
            "start" : "1532056200",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Spørg om læsning"
            },
            "subTitle" : {
               "da" : "Special -"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "desc" : {
               "da" : "Vi har tidligere besøgt Portugal og spillet på nogle af de mange smukke baner, der ligger nord for Lissabon. Denne gang er vi taget længere sydpå til Algarve-kysten, hvor solen skinner mere end 300 dage om året. Algarve byder på en både rå, uspoleret og smuk natur, som danner rammen om mange af regionens luksuriøse golfressorts. Fordelt på to programmer har vi besøgt blandt andet det femstjernede ressort Cascades, der ligger helt ud til kysten, den prisbelønnede golfbane Palmares, det lille maritime hotel Marina Club i Lagos, det luksuriøse golfressort Pestana med sine store villaer og topmoderne lejligheder samt det velrenommerede Salgados golfressort, der ligger midt i et fredet fuglereservat, og som byder på en sjov og anderledes runde golf."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Golf i Portugal, Algarve"
            },
            "start" : "1532058000",
            "new" : null,
            "stop" : "1532059800",
            "date" : "2016"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "I programserien Cocktailbaren møder du Jannick Gram, der tager dig med bag kulisserne og viser, hvad der rører sig i den danske og internationale cocktailkultur. Bliv klædt på til at selv at prøve kræfter med gode cocktails og få en masse inspiration og viden, når du ser, hvordan nogle at de mest ikoniske og lækre cocktails bliver præsenteret. Udover det kan du møde nogle af branchens allerdygtigste, som gæster programmet undervejs. Så skål - og velkommen i baren! Du finder opskrifterne på www.dk4.dk/opskrifter."
            },
            "subTitle" : {
               "da" : "Clover Club -"
            },
            "title" : {
               "da" : "Cocktailbaren"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1532059800",
            "stop" : "1532060100",
            "date" : "2018"
         },
         {
            "title" : {
               "da" : "Et kongeligt lapidarium"
            },
            "channel" : "dk4.dk",
            "start" : "1532060100",
            "new" : null,
            "stop" : "1532062200",
            "date" : "2014",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Enestående oplevelse i Christian d. 4.´s Bryghus, hvor publikum nu kan besøge et \"Kongernes lapidarium\". dk4 var med under opstillingen. Hvad stiller man op med de gamle, historiske og originale skulpturer, når de er blevet så slidte af vind og vejr, at de skal erstattes af genhugninger? Jo, de bliver opbevaret på et \"lapidarium\". For at kunne genhugge de nedtagne skulpturer så præcist som muligt, bliver der taget gipsmodeller, hvor alle detaljer er helt tydelige. Nu kan publikum opleve en enestående samling af originale skulpturer og deres gipskopier i Christian d. 4.'s historiske Bryghus, der aldrig før i dets 400 år gamle historie, har været åbent for offentligheden. Alle udstillede skulpturer stammer fra de kongelige slotte og parker, hvor man i dag kan opleve genhugningerne, men i \"Kongernes Lapidarium\" er det originalerne, man kan komme helt tæt på. Et godt eksempel er de såkaldte \"Bortførelsesgrupper\", som billedhuggeren Johannes Wiedewelt skabte til arkitekten Jardins storslåede haveanlæg omkring Fredensborg Slot i årene lige efter 1760. I dag er det flotte genhugninger, man kan betragte, når man går tur i Fredensborgs haveanlæg. Det er her, man kan opleve skulpturerne som en del af det \"gesamtkunstværk\", Jardin og Wiedewelt skabte i fællesskab. De totalt nedbrudte, originale skulpturer kan til gengæld opleves i en helt ny sammenhæng i \"Kongernes Lapidarium\", hvor de spiller flot sammen med de rå og meget rustikke rum i Christian d. 4.´s Bryghus. En helt særlig oplevelse er det at komme ind i Bryghusets største rum, som billedhugger og arkitekt Mette Marciniak fra Styrelsen for Slotte og Kulturejendomme ikke uden grund kalder for \"hestestalden\", da hun viser dk4´s Frantz Howitz rundt. Det er her, man har valgt at opstille den originale rytterstatue i bly af Christian d. 5 skabt i 1688 til det dengang nyanlagte Kongens Nytorv. Da bly meget nemt bliver påvirket af især stærk sommervarme, var den begyndt at synke så meget sammen, at den måtte erstattes, men ikke før, der var taget en gipsmodel. Det skete i 1940´erne, hvor Einar Utzon-Franck stod for den store opgave det var, at finde ud af, hvordan statuen må have set ud, før den begyndte at synke sammen. Det er en bronzeversion af Utzon-Francks arbejde, der siden 1946 har stået på Kongens Nytorv. I \"Kongernes Lapidarium\" har man en helt unik mulighed for at sammenligne originalen og gipsmodellen, der begge er udstillet i samme rum oven i købet vis á vis med en gipsmodel af Salys berømte rytterstatue af Frederik d. 5. på Amalienborg Slotsplads. Går man op på første salen, det såkaldte Stenloft, i Bryghuset, får den besøgende endnu engang den ene overraskende oplevelse efter den anden. Her er udstillingen opdelt i 12 temaer, hvor ét af emnerne er de kongelige Herkules skulpturer. Den fineste af dem alle er henvist til et diskret hjørne, selvom Mette Marciniak helst havde set den som centrum for hele udstillingen på Stenloftet. Der er tale om en original marmorskulptur skabt af den florentinske billedhugger Giovanni Baretta. Den købte og hjembragte Frederik d. 4. fra sin anden \"dannelsesrejse\" til Italien. Den er desværre så tung, at det kun var muligt at opstille den, hvor gulvet kunne bære. Til gengæld står gipsmodellen ude i rummet, mens genhugningen kan besøges i Kongens Have, hvor den er det naturlige centrum i Herkulespavillonen. \"Kongernes Lapidarium\" er ikke et almindeligt museum, men et levende og arbejdende magasin, hvor Styrelsen for Slotte og Kulturejendomme har stenhuggere, billedhuggere og stukkatører ansat til forskellige opgaver. Nogle skulpturer forsvinder, andre kommer til, så der vil altid være bevægelse, alt efter hvilke opgaver, der presser på. Mette Marciniak fra Styrelsen for Slotte og Kulturejendomme er den, der har ledet hele det storstilede projekt og den, der kender alle de gode historier bag hver enkelt af de udstillede skulpturer. Derfor er det et meget stort privilegium, at netop hun har taget sig tid til at vise rundt og fortælle nogle af de væsentligste historier til Frantz Howitz og dk4´s seere. Frantz besøgte \"Kongernes Lapidarium\" under opstillingen af de mange skulpturer. På det tidspunkt var der endnu ikke sat lys. Det er derfor en meget \"rå\" udgave af udstillingen, der præsenteres i udsendelsen \"Et Kongeligt Lapidarium i Chr. d. 4.´s Bryghus\". Der er premiere på udsendelsen fredag den 6. juni kl. 22.00. Man kan besøge \"Kongernes Lapidarium\" alle ugens dage i sommerhalvåret fra kl. 10 til 17, mens der er lukket om mandagen fra oktober til april."
            }
         },
         {
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "date" : "2012",
            "stop" : "1532062800",
            "start" : "1532062200",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Reklameinfo"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "desc" : {
               "da" : "\"Spørg Momster\" er en programserie, der tager sig kærligt af mødres problemer og dilemmaer. I programmerne giver et skiftende, men altid oplagt mor-panel - samt værten Esme Emma Sutcu - ærlige, men kærlige råd til mødre, der sender spørgsmål ind. Spørgsmålene kan handle om alt lige fra ungerne, manden, svigerforældrene, veninderne og karrieren. I det morderne og travle mor-liv er der nok af spørgsmål og dilemmaer. Og der er gode råd altså rigtig dyre - men ikke hos Spørg Momster. Her deler vi gladelig ud af dem - ganske gratis. Brænder du også inde med noget, som du kunne tænke dig et godt råd om, kan du skrive til info@momster.dk. Du kan også skrive til redaktionen på facebook.com/spoergmomster. Se, hvad mor-panelet giver af gode råd i \"Spørg Momster\". Der er premiere på nye afsnit hver 14. dag. www.momster.dk Mor-panelet i program 8 består af: Therese Bach Eriksen, studerende - Anna Due, studerende - Anne Bjørn, studiekoordinator."
            },
            "date" : "2018",
            "stop" : "1532064600",
            "start" : "1532062800",
            "new" : null,
            "title" : {
               "da" : "Spørg Momster"
            },
            "channel" : "dk4.dk"
         },
         {
            "stop" : "1532066400",
            "date" : "2015",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Parfumekunst"
            },
            "new" : null,
            "start" : "1532064600",
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "desc" : {
               "da" : "Tyskland er måske ikke lige det første land, man tænker på, når det handler om parfume, men en ny og anderledes opfattelse af velduftende vand ser ud til at vokse frem i Tyskland i disse år: Alternative, uafhængige nichedufte, der bryder med vores traditionelle opfattelse af, hvordan en parfume skal dufte, komponeres eller markedsføres. I dette eksklusive interview for dk4 fortæller parfumekurator Thorsten Biehl om sit arbejde med parfume som kunst og med nogle af verdens bedste næser. Vært: Anne Absalonsen"
            }
         },
         {
            "stop" : "1532067600",
            "date" : "2017",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Lise Sæderup"
            },
            "start" : "1532066400",
            "new" : null,
            "subTitle" : {
               "da" : "en ildsjæl i Aalborg -"
            },
            "desc" : {
               "da" : "Som Danmarks første kvindelige impresario var Lise Sæderup i 1975 med til at skabe de legendariske \"Syng Med\"-aftener i Aalborg Kongres & Kultur Center, som stadig fylder hallen flere gange årligt. Lise Sæderup drømte som ung om at skabe et arrangement med Dirch Passer, hvilket dog aldrig lykkedes, men hun har siden dengang været en af de kreative ildsjæle, som det folkelige danske kulturliv bare ikke kan undvære."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "start" : "1532067600",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Reklameinfo"
            },
            "date" : "2012",
            "stop" : "1532068200"
         },
         {
            "date" : "2015",
            "stop" : "1532070000",
            "new" : null,
            "start" : "1532068200",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Teatermøde med Ole Lemmeke"
            },
            "desc" : {
               "da" : "Engang ville han være præst. Men han blev altså skuespiller. Fortrinsvis en klassisk en af slagsen. Uddannet på Statens Teaterskole i 1984. Derefter store roller på blandt andet Det Kgl. Teater, Betty Nansen og Det Ny Teater. Han er ikke en af dem, der tager hvad som helst. Faktisk har han været væk fra scenen i masser af perioder. Fordi rollen ikke rigtig sagde ham noget eller fordi han var nødt til at lade lidt op igen. En arkæolog i menneskesjælen, kaldte han sig selv for nylig. Og arkæologer kræver fred og ro, hvis deres arbejde skal lykkes. Det gør det i eminent grad i øjeblikket. Hans portræt af Herman Bang i komedien Bang og Betty på Folketeatret ville få den ægte Bang til at elske ham, så skarpt, skånselsløst og kærligt er det. Ole Lemmeke er gæst i \"Teatermøde\" hos Henrik Lyding."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "subTitle" : {
               "da" : "Om Kristrup Kirke"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Kirken i Kristrup ved Randers er blevet bygget så meget om, så den ikke helt kan kaldes en gammel kirke. Noget af murværket er gammelt, og noget af inventaret er gammelt, men kirken, som den ligger her på bakken, er så at sige udenfor tid. Hør historien om kirken, og om et gammelt dåbsfad, der blev mistet, og fundet, og mistet igen. Medvirkende: Lisbeth Damgren Højen, sognepræst, Lisette Berg Andersen, arkæolog, Frede Jensen, museumsinspektør. Programrækken \"Vil du se min smukke kirke?\" vises i samarbejde med Folkekirkeinfo."
            },
            "stop" : "1532072100",
            "date" : "2018",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Vil du se min smukke kirke?"
            },
            "start" : "1532070000",
            "new" : null
         },
         {
            "start" : "1532072100",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "En kuffert fuld af bøger"
            },
            "date" : "2017",
            "stop" : "1532073900",
            "desc" : {
               "da" : "Ferietid og fritid er læsetid. Endelig tid til fordybelse, lystlæsning eller letlæsning. Men hvad skal man læse? Hvilke bøger skal feriekufferten pakkes med? Hvilken bog er der endelig tid til at fordybe sig i - og hvad vil man selv anbefale andre til læsning i ferien? Sådan lyder rammen for programserien \"En kuffert fuld af bøger\", der både præsenter en nyere udgivelse samt forfatteren, der er gæst i studiet, men som også anbefaler klassikere og andre ældre og nyere udgivelser, man bare skal have læst på et eller andet tidspunkt. Anbefalingerne foretages af den forfatter, der er gæst i studiet, men også af de to værter Ole Sønnichsen og Ole Knudsen. Gæst i dette program er museumsinspektør og forfatter Jesper Kurt-Nielsen, der har skrevet en bog om en tidligere verdensberømt, men nu nærmest glemt dansk opdagelsesrejsende ved navn Ole Olufsen. Det har Jesper Kurt-Nielsen tænkt sig at gøre noget ved med bogen \"Olufsens sidste rejse\". Hvorfor nu det, og hvorfor var Ole Olufsen så berømt i sin samtid? Hvad var det med disse ekspeditioner og danske opdagelsesrejsende? Det giver programmet et omfattende indblik i. Jesper Kurt-Nielsen interviewes først om \"Olufsens sidste rejse\", inden man går i gang med anbefalingerne. Programmet produceres i samarbejde med Storyhouse og Gyldendal."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Jesper Kurt-Nielsen"
            }
         },
         {
            "subTitle" : {
               "da" : "EU, kommunerne og naturen"
            },
            "desc" : {
               "da" : "Kritiske stemmer sætter fokus på EU og deres indflydelse på kommunerne. Vært Allan Føns tager til Rudersdal kommune for at tale med Jacob Jensen (Ø), om hvordan EU har påvirket beslutningerne i kommunen omkring naturen. Han er imod EU og mener, at de ikke skal blande sig i det kommunale arbejde. Vi besøger også Kommunernes Landsforening (KL), for at høre om udviklingen imellem kommunerne og EU."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1532075700",
            "date" : "2017",
            "title" : {
               "da" : "Kritiske stemmer"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1532073900"
         },
         {
            "date" : "2018",
            "stop" : "1532077500",
            "new" : null,
            "start" : "1532075700",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Villum & Schmidt på vinrejse i Provence"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "De to kammerater; Tomas Villum og Jonas Schmidt, skal endnu engang på rejseeventyr. Denne gang skal de på vintur til Frankrig, hvor de kendte vinområder; Alsace, Bourgogne og Provence, venter. Det er blevet til tre underholdende tv-programmer omkring høst og produktion af hvidvin, rødvin og rosé. Kom med på en hyggelig campingferie til vidunderlige Frankrig. Mød de lokale franske vinproducenter og bliv lidt klogere på vin."
            }
         },
         {
            "date" : "2014",
            "stop" : "1532078400",
            "start" : "1532077500",
            "new" : null,
            "title" : {
               "da" : "Postkort"
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Sønderjylland"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "stop" : "1532080200",
            "date" : "2018",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Søstrene Bisp på jagt efter gud"
            },
            "new" : null,
            "start" : "1532078400",
            "subTitle" : {
               "da" : "Bente Hansen"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Mange husker måske forfatteren og journalisten Bente Hansen for hendes engagement i kvindebevægelsen og på venstrefløjen i 70'erne - hvad færre måske ved, er, at Bente Hansen også i mange år var et aktivt menighedsrådsmedlem ved Københavns Domkirke. Bente Hansen skriver i sin bog \"Ugudelighed - Tro, tvivl og tøven\": \"Troende og ikke-ikke troende er ikke noget, vi mennesker kan skelne fra hinanden. Alle bevæger sig omkring og er på vej, og det er vejen, der er målet, ikke et resultat, som vi alligevel ikke kender.\" Hvordan det skal forstås, og hvordan Bente Hansens vej til tro og kirke har været, kan man få indblik i, når Bente Hansen er gæst hos biskop Tine Lindhardt i denne udgave af \"Søstrene Bisp på jagt efter Gud\"."
            }
         },
         {
            "date" : "2012",
            "stop" : "1532080800",
            "new" : null,
            "start" : "1532080200",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Reklameinfo"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            }
         },
         {
            "new" : null,
            "start" : "1532080800",
            "title" : {
               "da" : "MotorTV 2018"
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "stop" : "1532082600",
            "desc" : {
               "da" : "MotorTV tester denne gang en sydkoreaner og to italienere, nemlig Kia Stonic, Alfa Giulia Veloce samt Fiat 500L Family. Desuden byder vi på tips til ferieklar bil og en spændende nyhed til camping- og trailerfolket, samt fortæller, at man nu kan se det engelske superbilmærke McLaren i Danmark. Så se med i MotorTV her på dk4."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "stop" : "1532084400",
            "date" : "2010",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Gametest"
            },
            "new" : null,
            "start" : "1532082600",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Programmet, der startede som PlayStation Test Magazine, senere Gametest Magazine og endelig Gametest, har en gruppe tossede frivillige i 17 år delt deres kærlighed til spil og nørderier med resten af Danmark!"
            }
         },
         {
            "desc" : {
               "da" : "Efter Murens fald var optimismen i Europa, ja i hele verden grænseløs. Fremtiden med globalisering og verdensomspændende muligheder tegnede lys og lovende. De liberale frihedsværdier havde sejret endegyldigt. Men så skete der noget - i Europa, i USA og i resten af verden. Nationalismen med afskærmning fra omverdenen, fokus på egne fordele frem for samarbejde og opblomstring af stærkt nationalt orienterede partier blev mere og mere fremtrædende i en række lande i Europa og resten af verden. I programrækken \"EU mellem globalisering og nationalisme\" ser Lukas A. Lausen sammen med en række eksperter nærmere på dette spændingsfelt mellem globalisering og nationalisme. Hvordan tager det sig ud i et overordnet perspektiv, og hvordan kommer det til udtryk i forskellige europæiske lande? Hvad kan vi forvente i de kommende år? I denne udgave af programrækken vurderer forstander på Johan Borups Højskole, Bjørn Bredal, og Lukas A. Lausen spændingsfeltet mellem globalisering og nationalisme, som det kommer til udtryk i to af EU's store økonomier, især i Frankrig og i forholdet mellem Frankrig og Tyskland. Programrækken er produceret med støtte fra Europa-Nævnet."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Bjørn Bredal"
            },
            "new" : null,
            "start" : "1532084400",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "EU mellem globalisering og nationalisme"
            },
            "date" : "2018",
            "stop" : "1532086200"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Wittrup Motel er en dramatisk historie om Danmarks nuværende ældste motel beliggende på Roskildevej i Albertslund. I 1955, da det var hovedvej A1, fandt amerikanske Sallie Snyder frem til at det ville være et fremragende sted at bygge et motel på vej ind mod København. Sallie Snyder var udstationeret på den amerikanske ambassade som skolelærer, og havde en arv efter forældrene, men da det dengang ikke var tilladt for udlændinge at købe grund og bygge hus i landet, mødtes hun med industrifolk, lokalbeboere og fik etableret motellet. Hvorfor navnet blev Wittrup, hvad der skete med opkøb af grunde og bygninger, hvordan driften foregik på motellet, og hvor Sallie sporløst forsvandt hen - det drejer første udsendelse sig om. dk4 har, i samarbejde med antropolog og historiker Peter Sorenius, fundet frem til personer, der var direkte involveret i driften, og de giver hver deres beskrivelser om historien bag Sallie Snyder og motellet. I anden udsendelse ser ejerne, familie Hansen, der opkøbte motellet som dødsbo, både frem i en kommende tid, men i samme moment også tilbage. Det er sket ved at have renoveret både motel og restaurant tilbage nøjagtig som i tiden omkring 1955, hvor Sallie Snyder introducerede Danmarks første Cheeseburger og Milkshake. De sidste tre års restauration og ombygning har medført en enorm interesse for stedet, der i dag fremstår som en original amerikansk enklave, hvor det strømmer ind med gæster til original \"American Food\", stævner med amerikanerbiler og 50'er-koncerter. Familier og par i alle aldre har fundet frem til en lomme af original amerikansk kultur, der stadig appellerer til den danske sjæl. Ingen har fundet sandheden om Sallie Snyders forsvinden, men Sallies ånd lever videre i bedste velgående på Wittrup Motel."
            },
            "subTitle" : {
               "da" : "Fortid og fremtid"
            },
            "start" : "1532086200",
            "new" : null,
            "title" : {
               "da" : "Wittrup Motel"
            },
            "channel" : "dk4.dk",
            "date" : "0000",
            "stop" : "1532088000"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "På Sct. Clemens torv, i hjertet af Aarhus, ligger Mackie's Pizza og Cantina, der er et af Aarhus første pizzeriaer. Ud over at stedet er kendt for sin egene pizzaer, er det personen Michael Lee, bedre kendt som Mickey, som havde stedet i mere en 40 år, der stadig trækker publikum. Stedet er fyldt med minder fra et langt liv og er samlingspunkt for mange aarhusianerne. I dag drives Mackie's af Mickeys familie, med yngste søn Sander i front. Man kan ikke sige Mackie's uden Mickey - ligesom man ikke kan sige Aarhus uden Mackie's."
            },
            "subTitle" : {
               "da" : "Mackie's Pizza"
            },
            "new" : null,
            "start" : "1532088000",
            "title" : {
               "da" : "Kniv og gaffel"
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "stop" : "1532089200"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "I næste afsnit af \"På Tur Til\" tager vi dig med på krydstogtferie med det prægtige skib Reflection fra Celebrity Cruices. Rejsen går fra Rom til Rom og undervejs besøger vi Messina på Sicilien, Maltas imponerende hovedstad Valletta, inden ruten fortsætter i det græske øhav til Rhodos, Mykonos og Santorini. På vej tilbage til Rom anløber Reflection både den græske hovedstad Athen og Napoli i Italien. Vi ser også nærmere på livet ombord på skibet, der på mange måder minder om en storby eller et resort, der har alt. Læs mere om krydstogtferie på www.AnneVibekeRejser.dk"
            },
            "channel" : "dk4.dk",
            "title" : {
               "da" : "På tur til... Krydstogt Middelhavet"
            },
            "new" : null,
            "start" : "1532089200",
            "stop" : "1532091000",
            "date" : "2017"
         },
         {
            "title" : {
               "da" : "Reklameinfo"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1532091000",
            "stop" : "1532091600",
            "date" : "2012",
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "date" : "2016",
            "stop" : "1532093400",
            "start" : "1532091600",
            "new" : null,
            "title" : {
               "da" : "Fiskemagasinet"
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Grejsamler"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Fiskemagasinet kigger denne gang på spændende gammelt grej. Det hele foregår på Dansk Gremsamler Klubs grejloppemarked i København, og her skal vi blandt andet se på et danskproduceret hjul til tunfiskeri, noget ældre ABU-grej og et italiensk havhjul fra 70''erne. Carsten Faber fra Dansk Grejsamler Klub vurderer grejet, og vi finder ud af, hvad det bliver solgt for. Jesper Larsen fortæller om, hvorfor han samler på Jensen-grej."
            }
         },
         {
            "subTitle" : {
               "da" : "Ny jæger i Afrika"
            },
            "desc" : {
               "da" : "I denne udgave af Jagtmagasinet følger vi en ny dansk jæger, der er på jagt i Afrika for først gang i sit liv. Han stræber efter den legendariske kudu og har endda planer om at nedlægge andre arter. Det er en saga der rummer alle de elementer af spænding, udfordring, tvivl og triumf som man bare kan drømme om, og som giver tid til jagtlig eftertanke."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1532095200",
            "date" : "2013",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "new" : null,
            "start" : "1532093400"
         },
         {
            "subTitle" : {
               "da" : "Direkte"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "En time med 5 spil. Ark m. 6 plader for 24 kr. på www.tvbingo.dk eller ring 98 12 46 88."
            },
            "date" : "2008",
            "stop" : "1532098800",
            "start" : "1532095200",
            "new" : null,
            "title" : {
               "da" : "Fredags Bingo"
            },
            "channel" : "dk4.dk"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "I 2015 blev der foretaget knap 40.000 dåbshandlinger i Folkekirken, men det er ikke alle forældre, der vælger at gå i kirke, når den lille ny skal have sit navn. Andre samler familie og venner til en navngivningsfest. Men uanset hvad I vælger, vil et smukt opdækket bord danne ramme om den skønne mad I og jeres gæster skal indtage. Spørgsmålet er nu, hvordan bordet skal pyntes? I dk4's programserie BORD DÆK DIG står den erfarne florist Lars Jon klar med tips til, hvordan du kan dække et smukt bord. Lars Jon er 38 år og har arbejdet med blomster siden han var 15, ejer Flower Studio på Store Kongensgade i København, skriver bøger og afholder kurser og shows i både ind- og udland. Lars Jon har en særlig evne til at få overraskende ideer - og i BORD DÆK DIG viser han dk4's Christine Arendal Iversen, hvordan man pynter bord til bryllup, barnedåb, børnefødselsdag, havefest, rund fødselsdag - og konfirmation. Denne gang er temaet barnedåb og her viser Lars Jon, hvordan man nemt kan kreere en stor, frodig buffetbuket, fremstille personlige menukort - og smukke blomsterdekorationer formet som vugger. Se med og få inspiration!"
            },
            "subTitle" : {
               "da" : "Barnedåb"
            },
            "title" : {
               "da" : "Bord dæk dig"
            },
            "channel" : "dk4.dk",
            "start" : "1532098800",
            "new" : null,
            "stop" : "1532100600",
            "date" : "2016"
         },
         {
            "new" : null,
            "start" : "1532100600",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Mik Schacks Nabo Service"
            },
            "date" : "2017",
            "stop" : "1532105700",
            "desc" : {
               "da" : "Som barn og teenager spiste han 16 l sød yogurt om ugen. Alligevel - eller måske derfor har han som voksen udviklet og været vært på noget af det mest originale og underfundige danske radio- og tv-indhold. Nu om stunder er han programchef på Radio24syv, men i dette program er Mikael Bertelsen køkkenskriver hos Mik Schack - og det kommer der også noget ganske sjældent ud af. Der bliver smagt mad på svenske tuber - indtaget i farveorden, smagt på pølse fra dåse og i plastic, drukket Bock-øl, men også diskuteret nabolandenes madkultur, tv- og radioindhold og public service - i Danmark og i nabolandene. Musikken leveres som sædvanligt af Billy Cross, Flemming Ostermann og Mik Schack. Programrækken produceres i samarbejde med Nabolandskanalerne."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Mikael Bertelsen"
            }
         },
         {
            "stop" : "1532106000",
            "date" : "2014",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Saluté Chateau Sainte Marguerite"
            },
            "start" : "1532105700",
            "new" : null
         },
         {
            "desc" : {
               "da" : "Donald Trump har været præsident for USA i lidt over et år. Siden hans indsættelse som præsident har vi været vidne til en ny regeringsstil og et forhold til omverdenen symboliseret ved præsidentvalgkampens slogan \"America First\". Hvad betyder det for den verdensorden, som amerikanerne har været garanter for siden Anden Verdenskrig, og hvordan vil det forandre amerikansk indflydelse i verden? Det vurderer Charlotte Flindt Pedersen, Uffe Ellemann-Jensen og Mogens Lykketoft i denne Udgave af \"Uffe Og Mogens om verden\". Programmet produceres i samarbejde med \"Det Udenrigspolitiske Selskab\". Programmet er optaget før bombardementet af Syrien den 14. april og før, at tidligere FN-ambassadør John Bolton erstattede general H.R. McMaster som national sikkerhedsrådgiver."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Donald Trump og America first"
            },
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Uffe og Mogens om verden"
            },
            "start" : "1532106000",
            "new" : null,
            "stop" : "1532109300",
            "date" : "2018"
         },
         {
            "stop" : "1532109900",
            "date" : "2018",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "title" : {
               "da" : "Hedebølge på Aarhus Ø"
            },
            "start" : "1532109300",
            "new" : null
         },
         {
            "subTitle" : {
               "da" : "De første skridt mod en ny begyndelse"
            },
            "desc" : {
               "da" : "I januar 2018 åbnede det femte julemærkehjem i Danmark. Det første i over 50 år. Det var en historisk donation fra stifter af smykkefirmaet, Pandora, Winnie Liljeborg, der virkeliggjorde Julemærkehjemmet Liljeborg. I dette program følger dk4 tilblivelsen af Liljeborg fra de første tanker og til åbningen af julemærkehjemmet, hvor Hendes Kongelige Højhed Kronprinsesse Mary klipper den røde snor over. Samtidig følger programmet to af de første 12 børn, der får et ophold på Liljeborg, nemlig Emilie og Mick. Begge børn oplever forskellige op- og nedture under deres 10 ugers ophold på Liljeborg, men kommer hjem fuldstændig forandret og med en meget større tro på dem selv, - og mange kilo tyndere."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "date" : "2018",
            "stop" : "1532112900",
            "new" : null,
            "start" : "1532109900",
            "title" : {
               "da" : "Julemærkehjemmet Liljeborg"
            },
            "channel" : "dk4.dk"
         },
         {
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Eventyrlige Peru"
            },
            "start" : "1532112900",
            "new" : null,
            "stop" : "1532115300",
            "date" : "2011",
            "desc" : {
               "da" : "Tag med dk4´s Frantz Howitz og Tiffany Tours på rejse til \"Eventyrlige Peru - Inkaernes rige\". Som turistland har Peru alt hvad hjertet begærer: historiske seværdigheder, storladne landskaber, en farverig befolkning og ikke mindst den bevægende historie om de overgreb, der blev begået mod inkaerne efter spaniernes invasion fra 1532. For de, der er specielt interesseret i arkæologi, er Peru en sandt Eldorado, især hvis man rejser nordpå. Her byder de arkæologiske rester efter Mochekulturen på den ene overraskelse efter den anden, men selvfølgelig er det først og fremmest inkaernes gamle hovedstad Cusco og de store inkatempler som Machu Picchu, Ollantaytambo, Saqsaywamán og Qoricancha, der tiltrækker turister i millionvis. I dk4´s serie i fire dele \"Eventyrlige Peru - Inkaernes rige\" præsenterer Frantz Howitz en lang række af Perus seværdigheder og deres historie og interviewer undervejs lokale guider og arkæologer. Rejseserien slutter med et mere dybtgående program \"Hvad Nordperus pyramider gemte\", hvor der er fokus på arkæologien bag \"El Sinor de Sipan\" og \"Lady of Cao\" og deres rige gravgaver. Del 1 af \"Eventyrlige Peru - inkaernes rige\" fortæller historien om den 500 årige inkapige Juanita, der blev ofret til guderne oppe i Andesbjergene. Optakten til det store eventyr i Peru begynder i Lima, hvor Frantz Howitz lige når at besøge den mystiske pyramide Huaca Pucllana, før flyet går videre ned til \"den hvide by\" Arequipa. Det var spanierne, der grundlagde Arequipa, hvor klimaet er så perfekt, at byen kaldes \"byen med det evige forår\". Arequipa er omgivet af maleriske vulkaner, der ikke blot er frygtet i dag, men også af inkaerne. For at formilde vulkanerne, ofrede de gamle inkaer specielt opdragede smukke børn til guderne. Børnene blev klædt i smukke dragter og ført op til gletsjerkanten, hvor de blev dræbt og efterladt sammen med forskellige symbolske dukker og andre gaver. Juanita eller \"The Icemaiden\" blev fundet i dybfrosset tilstand ved et tilfælde i 1995, og det lykkedes opdageren Johan Reinhardt at få det velbevarede lig ned til Arequipa inden det nåede at tø op. Siden er der fundet adskillige andre ofrede børn i Andesbjergene. Normalt ligger Juanita udstillet i halvmørke og i en frostmontre på Museo Santuarios Andinos, men dk4 fik helt ekstraordinært lov til at sætte et blødt lys på hende. Frantz Howitz fik mulighed for at interviewe én af de arkæologer, der har været med til at finde ofrede børn i Andesbjergenes gletsjere. Der bliver også tid til en udførlig gennemgang af Monasterio Santa Catalina, der - sammen med Juanita - er Arequipas største seværdighed. Nonnerne i det gamle kloster levede en luksustilværelse med egne lejligheder og tjenere. Klostret blev opført som \"en by i byen\" med hyggelige gader og pladser og er en helt speciel oplevelse at besøge. Det er som at træde 400 år tilbage i tiden. Klostret har været totalt lukket for offentligheden, siden det blev grundlagt i 1579 og blev først åbnet i 1970, da der skulle rejses penge til kloarkering og elektricitet . Arequipa er den perfekte begyndelse på en rundrejse i Peru. Byen ligger i 2.335 m. over havets overflade, og her vænner man sig gradvist til den tynde luft, inden rejsen går til Cusco i del 2. Inkaernes gamle hovedstad ligger i ca. 3.400 meters højde - og een af byen store seværdigheder - Saqsaywamán ligger endnu højere oppe. \"Eventyrlige Peru - inkaernes rige\" del 1:4 - Lima og Arequipa sendes første gang mandag d. 5. sept. kl. 22.00 og gentages torsdag d. 8. sept. Kl. 21.30 samt søndag d. 11. sept. Kl. 21.00. Fotos: Frantz Howitz tager sammen med Tiffany Tours dk4´s seere med til \"Eventyrlige Peru - inkaernes rige\" i fire dele. Da \"The Icemaiden\" Juanita blev fundet ved en gletsjer i 1995 blev hun en verdenssensation. Nu kan hun opleves på dk4."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Inkaernes rige -"
            }
         },
         {
            "new" : null,
            "start" : "1532115300",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "På besøg på Thorvaldsens Museum og i Nikolaj Kunsthal"
            },
            "date" : "2018",
            "stop" : "1532117100",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Københavns Kommune har nyorganiseret fire kulturinstitutioner i enheden \"Historie og Kunst\". Vi sætter i første omgang fokus på kunsten og besøger Thorvaldsens Museum og Nicolaj Kunsthal. Vi fortæller historien om Bertel Thorvaldsen, der opnåede verdensberømmelse i sin samtid og som donerede sine mange gipsafstøbninger til sin fødeby København, der kvitterede ved at åbne Danmarks første museum med Thorvaldsens kunst i 1848. Få hundrede meter fra museet ligger Nicolaj Kirke. Skiftende udstillinger med moderne kunst fylder det gamle kirkerum med nyt liv, som kontrast til det gamle murværk og til Thorvaldsens ældre kunst på den anden side af Slotsholmskanalen. Tilrettelæggelse: Claus Hagen Petersen"
            },
            "subTitle" : {
               "da" : "Bag kulisserne i Historie & Kunst - København"
            }
         },
         {
            "desc" : {
               "da" : "Alle hverdage kl. 22.05 viser vi nyheder fra NORDJYSKE Mediers 24-timers nyhedskanal 24NORJDJYSKE. Der er tale om en aktuel og regional nyhedsdækning."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "start" : "1532117100",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "24NORDJYSKE-nyheder"
            },
            "date" : "0000",
            "stop" : "1532118300"
         },
         {
            "stop" : "1532121300",
            "date" : "2017",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Koncert"
            },
            "start" : "1532118300",
            "new" : null,
            "subTitle" : {
               "da" : "Michael Kratz i Fermaten"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Michael Kratz har de seneste år været ude på lidt af et musikalsk eventyr, og er klar med det længe ventede followup-album til første soloudgivelse, Cross That Line. Michael Kratz udtaler: \"De sidste tre år har været et musikalsk eventyr, hvor jeg har fået mulighed for at indspille min egen musik med bl.a. Steve Lukather (Toto), Michael Landau, David Garfield og Dom Brown (Duran Duran) - alle musikere, som jeg har set op til, siden jeg var ganske ung. Disse indspilninger resulterer nu i mit nye album, som jeg glæder mig til at udgive i 2017 ... ligesom jeg glæder mig til at præsentere nogle af dem for publikum på Fermaten\". Og vi på dk4 glæder os til at dele koncerten med Michael Kratz og det syv mand store band fra Fermaten med jer. Rigtig god fornøjelse!"
            }
         },
         {
            "new" : null,
            "start" : "1532121300",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Koncert"
            },
            "date" : "2017",
            "stop" : "1532124300",
            "desc" : {
               "da" : "Michael Kratz har de seneste år været ude på lidt af et musikalsk eventyr, og er klar med det længe ventede followup-album til første soloudgivelse, Cross That Line. Michael Kratz udtaler: \"De sidste tre år har været et musikalsk eventyr, hvor jeg har fået mulighed for at indspille min egen musik med bl.a. Steve Lukather (Toto), Michael Landau, David Garfield og Dom Brown (Duran Duran) - alle musikere, som jeg har set op til, siden jeg var ganske ung. Disse indspilninger resulterer nu i mit nye album, som jeg glæder mig til at udgive i 2017 ... ligesom jeg glæder mig til at præsentere nogle af dem for publikum på Fermaten\". Og vi på dk4 glæder os til at dele koncerten med Michael Kratz og det syv mand store band fra Fermaten med jer. Rigtig god fornøjelse!"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Michael Kratz i Fermaten"
            }
         },
         {
            "stop" : "1532126100",
            "date" : "2016",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "start" : "1532124300",
            "new" : null,
            "subTitle" : {
               "da" : "Generationsjagt"
            },
            "desc" : {
               "da" : "I Jagtmagasinet er vi taget med tre generationer på jagt. Bedstefar, far og barnebarn på samme vildtbane under Sydkorset langt fra de hjemlige jagtmarker. Her er vildtet så rigt, tæt og udfordrende, at det kan få enhver jæger til at knibe sig i armen og mulighederne for at realisere gamle som nye drømme er stort set udtømmelige. Det hele skulle have været så hyggeligt, men tager en uventet og dramatisk begyndelse, da yngste generation får anskudt en gnu som løber fra skudstedet. Medvirkende: Erwin Bucka Kurt Bucka Cornelius Bucka Herman Lubbe, Matswani Safaris Faan van Schalkwyk, Matswani Safaris"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "I programmet 'Kvindemuseet' kigger vi inden for i verdens første kvindehistoriske museum, hvor vi følger historien gennem tiden. Vi får et indblik i tiden fra kampen for stemmeret til den moderne ligestillingsdebat i det 21. århundrede."
            },
            "date" : "2018",
            "stop" : "1532127900",
            "new" : null,
            "start" : "1532126100",
            "title" : {
               "da" : "Kvindemuseet"
            },
            "channel" : "dk4.dk"
         },
         {
            "new" : null,
            "start" : "1532127900",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Uffe og Mogens om verden"
            },
            "date" : "2018",
            "stop" : "1532128200",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Engang kaldte man Østersøen for \"Fredens Hav\"... Det gør man ikke længere. Efter Sovjetunionens opløsning har vi nydt mere end 20 år med gode relationer i Østersøregionen. Men efter Ruslands annektering af Krim er den kolde krigs geopolitiske magtspil igen en realitet i Østersø- og Barentsregionen. Danmark og nabolandene omkring Østersøen og også Sverige, Finland og Norge og de baltiske lande må på forskellig vis forholde sig til et Rusland, som igen spiller med musklerne. \"Fredens Hav\" er blevet til et spændingsområde, og denne situation analyserer og diskuterer Charlotte Flindt Pedersen, Uffe Ellemann-Jensen og Mogens Lykketoft i denne udgave af \"Uffe og Mogens om verden\". Programmet produceres i samarbejde med \"Det Udenrigspolitiske Selskab\"."
            },
            "subTitle" : {
               "da" : "Østersøen - \"Fredens hav\""
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Kunst i øjet - Søren Ankarfeldt"
            },
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Gensyn på dk4"
            },
            "new" : null,
            "start" : "1532128200",
            "stop" : "1532130000",
            "date" : "2018"
         },
         {
            "subTitle" : {
               "da" : "Kunst og kærlighed"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1532132700",
            "date" : "2018",
            "title" : {
               "da" : "Gensyn på dk4"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1532130000"
         }
      ]
   }
}
