{
   "jsontv" : {
      "programme" : [
         {
            "title" : {
               "da" : "Livet på landet"
            },
            "desc" : {
               "da" : "For nogen er landbruget en industri, men for Anne er det, at være fåreavler, blevet en livsstil. Følg livet på Annes lille økologiske gård, hvor hverdagen blandt andet forløber med fødsler, fåreklip og arbejdet i hendes lille gårdbutik."
            },
            "start" : "1523146200",
            "date" : "2017",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "fåreavl og filtsko -"
            },
            "stop" : "1523147700"
         },
         {
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "Europas fremtid"
            },
            "desc" : {
               "da" : "I dette program er fokus på de igangværende forhandlinger med England omkring Brexit. Hvilke aftaler er ønskelige, at der indgås, hvad kan man blive enige om, og hvilke rettigheder skal englænderne have i fremtiden? Og hvordan vil disse aftaler komme til at påvirke det europæiske samarbejde for de resterende lande - ikke mindst set i forhold til Rom-traktatens fire friheder, altså Arbejdskraft, Varer, Tjenesteydelser og Kapital?"
            },
            "start" : "1523147700",
            "subTitle" : {
               "da" : "fremtidens Europa - Brexit"
            },
            "stop" : "1523149500",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "subTitle" : {
               "da" : "Sæson 2"
            },
            "stop" : "1523151600",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "Juice it up"
            },
            "start" : "1523149500"
         },
         {
            "title" : {
               "da" : "Teatermøde med Annette Heick"
            },
            "start" : "1523151600",
            "desc" : {
               "da" : "Hun bragede igennem på Det Ny Teater i musicalen \"Wicked\". Og siden har hun medvirket i en række musicals og teaterkoncerter - fra \"Elsk mig i nat\" til senest \"Made in Aarhus\". Men teaterkarrieren begyndte langt tidligere - nemlig omkring 1990 i forestillingen \"Askepot\" på Windsor Teatret på Frederiksberg. Og to år tidligere hittede hun sammen med Tommy Seebach i nummeret \"Du skælder hele tiden ud\". Det er der stadig nogen, der gør, for hun er en kvinde med markante meninger om mange ting. Gæst hos Henrik Lyding i dette \"Teatermøde\" er Annette Heick."
            },
            "date" : "2018",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1523153400"
         },
         {
            "stop" : "1523155200",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "På tur til... Limfjorden"
            },
            "start" : "1523153400",
            "desc" : {
               "da" : "Ingen kan være i tvivl om, at Danmark, vores eget land, er den helt oplagte feriedestination. Derfor skal vi i næste afsnit af \"På tur til...\" til den nordlige del af Jylland, nærmere betegnet Vesthimmerland, der ligger lige syd for Limfjorden. Med base på feriecentret Landal GreenParks Rønbjerg kigger vi nærmere på et udvalg af de mange skønne ferieoplevelser, der venter i området, heriblandt Limfjordsmuseet i Løgstør og den lille bilfri ø Livø - og så kommer vi også tæt på en vigtig del af Danmarks historie, nemlig Stenaldercentret ved Ertebølle. Vinproduktion er ikke noget, vi så ofte forbinder med Danmark, men vi besøger også vingården Glenholm, der har dyrket vin ved Limfjorden siden 1993."
            }
         },
         {
            "new" : null,
            "date" : "2017",
            "desc" : {
               "da" : "Hvordan bliver en blyantstreg til en tegning af en ensom fugl? Og hvordan kan lidt kradsen med en kuglepen forvandle sig til skyggerne i et ansigt? Det ved Tea Bendix. Hun er tegner, og hun arbejder med alle mulige slags tegninger - fra illustrationer af børnebøger til tegninger af kendte, historiske personer. Hun har udviklet sin egen metode til at improvisere over klassiske koncerter - med tegninger, der projiceres op på et lærred over musikerne. Tea Bendix tegner billeder, der glider direkte ind i følelserne. Hendes tegninger minder om noget, man måske har glemt. Tea Bendix er gæst hos Anne Middelboe i denne udgave af programrækken \"Kunstnermødet\", der præsenterer danske kunstnere fra vidt forskellige områder af kunstverdenen."
            },
            "start" : "1523155200",
            "title" : {
               "da" : "Kunstnermødet med Tea Bendix"
            },
            "stop" : "1523157000",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "start" : "1523157000",
            "desc" : {
               "da" : "Anne-Marie Mai besøger en række af litteraturens åsteder sammen med dk4. Der lægges ud i Ribe. Da professor i litteratur ved Syddansk Universitet Anne-Marie Mai fyldte rundt den 15. december, blev hun især fejret for sine evner som formidler, den akademiske suverænitet og menneskelige varme. Det har hendes mange studerende nydt godt af. Nu er det dk4´s seere, der kan glæde sig til at opleve Anne-Marie Mai fortælle litteraturhistorie på en helt ny måde i programserien \"Litteraturens åsteder\". Da Anne-Marie Mais digre trebindsværk \"Hvor litteraturen finder sted\" udkom, blev det hyldet som en fornyelse af den gængse, akademiske litteraturformidling. Anne-Marie Mai har nemlig besøgt alle de steder i Danmark, der har fostret stor litteratur og har taget udgangspunkt i både dem og den tid, litteraturen er blevet skabt i. Med Anne-Marie Mais værk kan man med andre ord opleve byer som Ribe og Sorø set gennem litteraturhistoriens briller, og på den måde få en ny og anderledes oplevelse af både de litterære værker, historien og stederne. \"Hvor litteraturen finder sted\" er og bliver et akademisk værk. Alligevel er hele ideen bag værket så god, at det vil være synd, hvis den kun vil være forbeholdt en kreds af litteraturstuderende og kendere i den akademiske verden. \"Hvor litteraturen finder sted\" har nemlig en langt bredere appeal. Derfor var der ingen tvivl, dengang Anne-Marie Mai foreslog dk4´s Frantz Howitz et samarbejde om at gøre dele af trebindsværket til fjernsynsprogrammer optaget på en række af litteraturens åsteder. Selvfølgelig skulle det gennemføres, for det vil være en berigelse for netop dk4´s seere. \"Det har været en stor og lærerig udfordring, at være med til at bearbejde et stort og akademisk materiale, så alle vil kunne følge med i historierne - og samtidig være i øjenhøjde med stoffet. Her har Anne-Marie Mai været en enestående samarbejdspartner\", fortæller dk4´s Frantz Howitz. Nu er seriens syv dele klar til udsendelse med premiere på del 1 fredag den 3. januar kl. 22.00. Her bringer Anne-Marie Mai seerne til det gamle Ribe, hvor især katedralskolen og domkirken er litterære åsteder. Én af de centrale skikkelser for byens historie er historikeren og visesamleren Anders Sørensen Vedel. Et eksemplar af hans berømte \"100 visebog\" findes udstillet på museet Ribes Vikinger. Det er her, man bl.a. finder folkevisen \"Dronning Dagmar ligger udi Ribe syg\". Også salmedigteren og bispen Hans Adolph Brorson skrev en række af sine elskede salmer i Ribe, og det var her den muntre lejlighedsdigter Ambrosius Stub endte sine dage i dyb fattigdom, efter han havde forsøgt at gøre sig gældende som lærer i byen. Når man lytter til Anne-Marie Mais fortællinger, får mange sikkert noget at vide, som de godt vidste i forvejen, men man får måske også overraskelser undervejs, så man på én gang bliver både bekræftet og beriget. Et godt eksempel på viden, der nok ikke er kendt af mange, er historien om enken Marina, der i middelalderen var den, der var med til at gøre legenden om Sankt Jørgen og dragen kendt i Ribe. Sidenhen blev den pragtfulde figurgruppe, der illustrerer denne legende, et centralt værk i domkirken. De øvrige dele af \"Litteraturens åsteder\" kommer til at handle om Anne Krabbes Stenalt, Holbergs Sorø, Ingemanns Sorø, Grundtvigs Udby, Marie Bregendahl og højskolerne og til sidst fører Anne-Marie Mai seerne med 80´er digterne på café."
            },
            "title" : {
               "da" : "Litteraturens åsteder"
            },
            "new" : null,
            "date" : "2013",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1523159400",
            "subTitle" : {
               "da" : "Ribe"
            }
         },
         {
            "stop" : "1523160000",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2012",
            "start" : "1523159400",
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "title" : {
               "da" : "Reklameinfo"
            }
         },
         {
            "subTitle" : {
               "da" : "Putin 4.0"
            },
            "stop" : "1523163600",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "Uffe og Mogens om verden"
            },
            "desc" : {
               "da" : "Den 18. marts blev Vladimir Putin valgt til præsident for Rusland for fjerde gang. Der har ikke været nogen tvivl om, hvem der ville vinde valget. Putins primære modstander Aleksey Navalnij fik ikke lov til at stille op. Han opfordrede derfor folk til at boykotte valget og på den måde give deres stemme tilkende. Det officielle budskab til vælgerne lyder derimod, at det er kun Putin, som kan tilbyde russerne stabilitet, orden og storhed. Hvorfor slutter så mange russere op om Putin, mens Vesten betragter ham som en diktator? Hvad er et styret demokrati, og hvor farlig er Putin for freden og stabiliteten i Verden? Hvilken rolle spiller Kina i denne sammenhæng? Hvordan bør Vesten forholde sig til Putin og Rusland? Spørgsmålene er store, mange og alvorlige, når Uffe Ellemann-Jensen og Mogens Lykketoft under Charlotte Flindt Pedersens ledelse analyserer valget i Rusland, forholdet mellem Vesten og Rusland perspektiverne for udviklingen af forholdet mellem Rusland, Vesten og resten af Verden. \"Uffe og Mogens om verden\" produceres i samarbejde med Det Udenrigspolitiske Selskab."
            },
            "start" : "1523160000"
         },
         {
            "title" : {
               "da" : "Reklameinfo"
            },
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "start" : "1523163600",
            "date" : "2012",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1523164200"
         },
         {
            "new" : null,
            "date" : "0000",
            "start" : "1523164200",
            "title" : {
               "da" : "Kvinderne fra Borgen"
            },
            "stop" : "1523167200",
            "subTitle" : {
               "da" : "Livet før og efter Borgen"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "start" : "1523167200",
            "desc" : {
               "da" : "Det er sidste dag på jagtreviret, og den slags dage er altid noget særligt. For måske skal man helt lade være med at tage chancer - eller også er det strengt nødvendigt. Vi tager ud på reviret med en klar plan - og ændrer den på et øjeblik, for så derefter at gå efter noget helt andet. Kryptisk? Så følg med i denne udgave af Jagtmagasinet, hvor Steen Andersen - ganske overraskende - får muligheden for at fuldføre den sydafrikanske grand slam for spiralhornede antiloper."
            },
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "new" : null,
            "date" : "2016",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Snoet jagt"
            },
            "stop" : "1523169000"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1523170800",
            "subTitle" : {
               "da" : "Fluefiskeri for alle"
            },
            "title" : {
               "da" : "Fiskemagasinet"
            },
            "desc" : {
               "da" : "I denne udgave af Fiskemagasinet er Mads Hussing taget til Avernakø. Her skal han møde René Gerken, der er certificeret fluekasteinstruktør. Mads Hussing skal have en lektion hos René Gerken, der på bedste pædagogiske vis prøver at lære Mads at fiske med flue. Udover fluekastekurset, så bliver der også tid til at fiske lidt ved kysten på den smykke ø i det sydfynske øhav."
            },
            "start" : "1523169000",
            "date" : "2014",
            "new" : null
         },
         {
            "subTitle" : {
               "da" : "Hos Alice og Krumme i Hjørring"
            },
            "stop" : "1523172600",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "date" : "2016",
            "start" : "1523170800",
            "title" : {
               "da" : "Kolonihaveliv"
            }
         },
         {
            "subTitle" : {
               "da" : "Lolland - Langeland"
            },
            "stop" : "1523174400",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2018",
            "start" : "1523172600",
            "desc" : {
               "da" : "Danmark er ideel til øhop og især i det sydfynske øhav, hvor øerne er fint forbundet af både færger og broer. Anne-Vibeke begynder rejsen på Lolland, hvor pløkkerne slås i på Kragenæs Marina Lystcamp, der ligger for foden af det imponerende kunstmonument Dodekalitten og lige ud til vandet. Det er også her fra, færgen går til bl.a. Fejø, hvor Anne-Vibeke besøger Kernegaarden, der især er kendt for sin æblecider. Herfra går turen retur på solnedgangstur i båd direkte til marinaen, der ligger sammen med campingpladsen. I hyggelige Nakskov besøger Anne-Vibeke bl.a. kulturskibet og vinproducenten Østergaard Vinmageri, der ligger lidt uden for byen. Rejsen fortsætter med færgen til Langeland, hvor teltet slås op Ristinge SommerCamp, inden Anne-Vibeke tager ud og ser nærmere på øens seværdigheder. Hun besøger bl.a. \"De Vilde Heste\" og Tranekær Slot. I programmet har Anne-Vibeke også to teenagepiger med på tur. Den ene er Anne-Vibekes datter Mie på 13 år og hendes veninde Signe. Læs mere om ferie på Lolland og Langeland på www.AnneVibekeRejser.dk Find flere campingpladser på www.DCU.dk"
            },
            "title" : {
               "da" : "Anne-Vibeke rejser"
            }
         },
         {
            "date" : "2015",
            "new" : null,
            "title" : {
               "da" : "Til bords med søstrene Gercke"
            },
            "start" : "1523174400",
            "desc" : {
               "da" : "Inspireret af H. C. Andersens eventyr, Den Lille Havfrue, vil Ulrikke vise, hvordan man nemt og hurtigt kan lave en havfruedragt, som man kan bruge om sommeren på stranden, når der skal skiftes badetøj. Vibeke vil lave rispapirruller med rejer, som let kan pakkes i madkassen eller tages med på turen til stranden."
            },
            "subTitle" : {
               "da" : "Valdemar Slot"
            },
            "stop" : "1523175900",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "subTitle" : {
               "da" : "Konfirmation"
            },
            "stop" : "1523178000",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2017",
            "start" : "1523175900",
            "desc" : {
               "da" : "I 2016 blev lidt over 45.000 unge konfirmeret i Folkekirken, men det er ikke alle, der vælger en kirkelig handling. Andre samler familie og venner til en nonfirmationsfest med champagne, taler og festsange. Men uanset hvad I vælger, vil et smukt opdækket bord danne ramme om den skønne mad I og jeres gæster skal indtage. I dk4's programserie BORD DÆK DIG står den erfarne florist Lars Jon klar med tips til, hvordan du kan dække et smukt bord. Lars Jon er 38 år og har arbejdet med blomster siden han var 15, ejer Flower Studio på Store Kongensgade i København, skriver bøger og afholder kurser og shows i både ind- og udland. Lars Jon har en særlig evne til at få overraskende ideer - og i BORD DÆK DIG viser han dk4's Christine Arendal Iversen, hvordan man pynter bord til bryllup, barnedåb, børnefødselsdag, havefest, rund fødselsdag - og konfirmation. Denne gang har Lars taget i mod en udfordring. Hvordan kan man pynte et bord til en drengekonfirmation - uden at det bliver for feminint? I værkstedet fremstilles der derfor rå, men smukke kugler af blomster, mos og blade - og han viser også, hvordan man kan fremstille spiselige buketter, der kan serveres til champagnen. Se med og få inspiration!"
            },
            "title" : {
               "da" : "Bord dæk dig"
            }
         },
         {
            "date" : "2016",
            "stop" : "1523181000",
            "new" : null,
            "title" : {
               "da" : "Spørg Direkte"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "start" : "1523178000",
            "channel" : "dk4.dk"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1523181600",
            "title" : {
               "da" : "Reklameinfo"
            },
            "start" : "1523181000",
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "date" : "2012",
            "new" : null
         },
         {
            "stop" : "1523183700",
            "subTitle" : {
               "da" : "Om Tunø Kirke"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "Vil du se min smukke kirke?"
            },
            "start" : "1523181600",
            "desc" : {
               "da" : "Sejlere og festivalgæster kender den - kirken på Tunø. Det karakteristiske kirketårn, som samtidig er fyrtårn, fortæller om en lille ø, der har måttet indrette sig praktisk for at få tingene til at fungere. Præsten Hanna Nissen må sejle over til øen, når hun skal betjene de små 115 beboere, for øen har ikke længere sin egen præst. Graveren Michala Theilgaard Olesen er fastboende, og kender alle dem, hun skal lægge i jorden. Medvirkende: Hanna Nissen, præst, og Michala Theilgaard Olesen, kirketjener og graver."
            }
         },
         {
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "Søstrene Bisp på jagt efter Gud"
            },
            "desc" : {
               "da" : "\"Jeg tror ikke på Gud, men jeg savner ham\". Sådan lød overskriften i en kronik i Kristeligt Dagblad i december. Forfatter var Kathrine Lund Hansen. Hvad er det mon for en Gud, hun savner? Og finder hun det, hun savner, nogle andre steder? Betyder Gud noget, også hvis man ikke tror på, at der er en Gud? Sådan lyder nogle af de centrale spørgsmål til Kathrine Lund Hansen, når hun er gæst hos biskop Marianne Christiansen i denne udgave af \"Søstrene Bisp - på jagt efter Gud\". I samtalen indgår også en genstand og et citat, som gæsten har udvalgt. Kathrine Lund Hansen har medbragt Grundloven som bog, og hendes citat lyder: \"Den fulde mand har tabt sin nøgle i den mørke park, men vil hellere lede under gadelygten, for der kan han bedre se.\" (Citat v. Klaus Holzkamp, tysk psykolog) \"Søstrene Bisp - på jagt efter Gud\" produceres i samarbejde med Haderslev Stift og Fyens Stift."
            },
            "start" : "1523183700",
            "subTitle" : {
               "da" : "Kathrine Lund Hansen"
            },
            "stop" : "1523185500",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "channel" : "dk4.dk",
            "start" : "1523185500",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "title" : {
               "da" : "Dansktoppen"
            },
            "new" : null,
            "stop" : "1523189100",
            "date" : "2018"
         },
         {
            "title" : {
               "da" : "Reklameinfo"
            },
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "start" : "1523189100",
            "date" : "2012",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1523189700"
         },
         {
            "stop" : "1523191200",
            "subTitle" : {
               "da" : "Gæst Anne Dorte Michelsen"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "Livsvalg"
            },
            "start" : "1523189700",
            "desc" : {
               "da" : "Dina Al-Erhayem er taget med Anne Dorte Michelsen til Hørsholm kirke. Her skal det bl.a. handle om Anne Dorte Michelsen tilgang til den danske sangskat, troen og ikke mindst musikken. Nutidens stemme møder fortidens sangskat, Livsvalg med Anne Dorte Michelsen her på dk4."
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Gæst Troels Frydensberg"
            },
            "stop" : "1523193000",
            "title" : {
               "da" : "Teatermagasinet"
            },
            "desc" : {
               "da" : "Når skuespillere flyver, når de springer ud eller når de hænger i faldskærm over scenen, er det som regel én mands fortjeneste, at der ikke sker uheld. Troels Frydensberg hedder manden, for det er ham, der laver flyvesekvenser og sindrige snoretræk til teaterkoncerter og andre forestillinger. Troels Frydensbjerg er gæst hos Henrik Lyding i denne udgave af \"Teatermagasinet\", hvori han fortæller om et teaterjob, der er noget anderledes end de flestes. Men først viser Henrik Lyding klip og anmelder Kasper Holtens opsætning af operaen \"Rigoletto\" i Malmø, Aarhus Teaters udgave af musicalen \"West Side Story\" og Det Kgl. Teaters udgave af den amerikanske opera \"The Exterminating Angel\". Til sidst i programmet er der flere korte anmeldelser og omtaler og ikke mindst udlodning af gratis teaterbilletter."
            },
            "start" : "1523191200",
            "date" : "2018",
            "new" : null
         },
         {
            "stop" : "1523196000",
            "subTitle" : {
               "da" : "Savage Rose på triumftog"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "Gensyn på dk4"
            },
            "desc" : {
               "da" : "2017 kunne den danske supergruppe Savage Rose fejre 50 års jubilæum, med stor succes. Thomas Koppel, der var med til at danne bandet, nåede desværre ikke at være med, da han døde af et hjertestop I 2006, men bandet fortsatte i hans ånd. I \"Savage Rose på triumftog\" møder vi Thomas Koppel og Anisette i et dobbeltinterview tilbage i 1996. \"Gensyn på dk4\" giver mulighed for at se eller gense skatte fra dk4's tv-arkiv. Selv om udsendelsernes tekniske kvalitet kan virke gammel, eller nu afdøde personer medvirker, kan der stadig være guld at hente. Vi håber, I nyder \"Gensyn på dk4\"."
            },
            "start" : "1523193000"
         },
         {
            "date" : "2003",
            "new" : null,
            "title" : {
               "da" : "Søndags Bingo"
            },
            "desc" : {
               "da" : "En time med 6 spil og musikalske gæster. Ark med 6 plader for 24 kr. på www.tvbingo.dk eller ring 98 12 46 88."
            },
            "start" : "1523196000",
            "stop" : "1523199600",
            "subTitle" : {
               "da" : "direkte"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "new" : null,
            "date" : "2018",
            "start" : "1523199600",
            "desc" : {
               "da" : "I programmet 'Kvindemuseet' kigger vi inden for i verdens første kvindehistoriske museum, hvor vi følger historien gennem tiden. Vi får et indblik i tiden fra kampen for stemmeret til den moderne ligestillingsdebat i det 21. århundrede."
            },
            "title" : {
               "da" : "Kvindemuseet"
            },
            "stop" : "1523201700",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "stop" : "1523203500",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "Villum & Schmidt til søs"
            },
            "desc" : {
               "da" : "Sidste år besteg de Afrikas højeste bjerg, men denne gang tager de en udfordring op på de hjemlige breddegrader - dog uden på nogen måde at være på hjemmebane. Skuespiller og instruktør Tomas Villum og komiker Jonas Schmidt er stukket til søs med Nordsjællands Sejlerskole, hvor udfordringen er at bestå Duelighedsprøven i sejlads. Med Mikkel Behas jordomrejse som forbillede, skal begreber som grundstødning, vigepligt, pejling, navigation, motorlære meget mere finde plads i hovederne på de to drengerøve, som dog alligevel ser alvoren i projektet. Udstyret skal være i orden og redningsvesten spændt, når de to kammerater, med Skovshoved havn som udgangspunkt, tager os med på en uges tur. Sejladsen, og dermed sejlerskolen, foregår i en 37 fods Hanse, og gennem tre programmer, som vises på dk4, får vi indblik i både de praktiske og teoretiske sider af sejladsen. Men den lærerige tur byder også på trolling-fiskeri ved Helsingør, maveplasker på baderingen og en udflugt til Christianshavn, hvor de ser storbyen fra vandet. Brikkerne falder så småt på plads, for de to landkrabber, og det bliver spændende at se, om de to kammerater består, men programmerne giver også tips og relevant viden om fx forsikringer, for dem, der overvejer at købe en båd."
            },
            "start" : "1523201700"
         },
         {
            "title" : {
               "da" : "Restauranter i Europa"
            },
            "start" : "1523203500",
            "desc" : {
               "da" : "Et sted, hvor østens magi møder vestens stringens - og lysten til en god fest får lov til at blomstre. \"Restauranter i Europa\" tager denne gang til \"Carpe Diem Barcelona\", hvor et spændende fusionskøkken er på menuen. Et sted, hvor aftnen ubemærket glider ind i en fest, da det er en spiserestaurant med natklub, loungebar og spændende drinks. Tag med her på dk4!"
            },
            "date" : "2014",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1523204700",
            "subTitle" : {
               "da" : "Carpe Diem, Barcelona"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "langs den dansk-tyske grænse - Fra Skovby på Als til Dybbøl Mølle"
            },
            "stop" : "1523206800",
            "title" : {
               "da" : "Til fods på Gendarmstien"
            },
            "desc" : {
               "da" : "Til fods på Gendarmstien - en vandrerute på 84 km langs den dansk-tyske grænse. Vi vandrer på en af Danmarks smukkeste vandreruter langs kyst, i kanten af bondemandens mark, på grusvej, skovsti, strand, og stejle skrænter. På Sønderborgs nye strandpromenade, gennem en \"Liebestunnel\" og Kruså Tunneldal. Det er sandt at sige en meget varieret og storslået natur. Langs hele ruten møder vi lokale folk, der brænder for at fortælle om den helt unikke historie, om kanoner, myter og fund fra mammutternes tid, om kunsten, det nye formidlingsrev og om teglværkers storhedstid m.m. Med tid til at dvæle ved de enkelte oplevelser, kan turen tages på en lille uge. Og overnatningsmuligheder er der mange af - lige fra det helt primitive til det lidt mere komfortable. Fra Skovby på Als til Dybbøl Mølle I første del af 2 udsendelser om vandring på Gendarmstien starter vi i Skovby på Als og hører bl.a. om hvem Gendarmerne var, om Vibæk Vandmølle, ligesom vi møder en lokal syngende ildsjæl. Vi kommer forbi en Torpedostation og hører om Høruphavs rolle under 2. Verdenskrig, naturområdet Trillen og De Syv Søstre. Endelig skal vi forbi Kunsten i Sønderborg, Sønderborg Slot, Brohovedskansen og Dybbøl Mølle."
            },
            "start" : "1523204700",
            "date" : "2018",
            "new" : null
         },
         {
            "subTitle" : {
               "da" : "Live fra Studio 55 -"
            },
            "stop" : "1523210400",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2015",
            "desc" : {
               "da" : "Danmarks måske førende tenorsaxofonist er uddannet af Bob Rockwell og Frederik Lundin, men har også frekventeret Berklee College Of Music i Los Angeles og gennemført uddannelse på Rytmisk Musikkonservatorium. Det er hermed en særdeles kompetent musiker som disker op med klassiske amerikanske jazz-ballader og egne kompositioner. Med på scenen har Jakob Dinesen selveste Hugo Rasmussen på bas og den eminente pianist Peter Rosendal."
            },
            "start" : "1523206800",
            "title" : {
               "da" : "Koncert med Jakob Dinesen"
            }
         },
         {
            "desc" : {
               "da" : "Denne gang går turen til sneklædte landskaber, vanskeligt terræn og store horder af vildsvin, som skal fældes i lange vanskelige skud over stok og sten. Ligesom vi gør afstikkere til et andet bjergrigt område, hvor råvildtet stortrives, og hvor der er behov for et opfølgende skud af den slags, som man husker i lang tid. Medvirkende: Jens Ulrik Høgh, Mitjagtblad.dk, Jacob Kamman, Jagtmester"
            },
            "start" : "1523210400",
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "new" : null,
            "date" : "2016",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1523212200",
            "subTitle" : {
               "da" : "Tyrkisk drivjagt"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1523214000",
            "subTitle" : {
               "da" : "Artsfiskeri i P&T"
            },
            "title" : {
               "da" : "Fiskemagasinet"
            },
            "start" : "1523212200",
            "date" : "2016",
            "new" : null
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1523221500",
            "subTitle" : {
               "da" : "Live in Maastricht"
            },
            "title" : {
               "da" : "Koncert med André Rieu"
            },
            "desc" : {
               "da" : "Det er blevet en fast tradition, at når det bliver sommer, indtager André Rieu og hans Johan Strauss-orkester pladsen Vrijthof i Maastricht. Cafeer og restauranter dækker op, og hele pladsen bliver fyldt med lange borde - sat op til de tusinde og atter tusinde af mennesker, der ønsker at opleve og hylde den klassiske musik. The Platin Tenors, Mirusia, Carmen, 100 børn på violin fra Maarstricht, den talentfulde trompetist Melissa Venema og det verdensberømte kor Mastreechter Staar er nogle af de optrædende, der gør det til en ganske særlig aften, alt imens mørket sig langsomt sænker over det festoplyste torv. En mageløs koncert fra hjertet af Maastricht!"
            },
            "start" : "1523214000",
            "date" : "2013",
            "new" : null
         },
         {
            "stop" : "1523223300",
            "subTitle" : {
               "da" : "Rasmus Willig"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2018",
            "start" : "1523221500",
            "desc" : {
               "da" : "Hvad er samvittighed? Hvor kommer samvittigheden fra? Er den fælles for alle - uafhængig af kultur og religion, og hvordan har samvittigheden i dagens Danmark? Sådan lyder nogle få af de centrale spørgsmål i denne udgave af \"Kierkegaards kabinet\", hvori Pia Søltoft har besøg af sociologen Rasmus Willig. Men først redegør Pia Søltoft for Kierkegaards syn på samvittigheden og præsenterer følgende citat, inden samtalen går i gang. \"Derfor kunde et Menneske heller ikke have Noget paa sin Samvittighed, dersom Gud ikke var til, thi Forholdet mellem den Enkelte og Gud, Guds-Forholdet er Samvittigheden, og derfor er de saa forfærdeligt at have end det Mindste paa sin Samvittighed, fordi man strax har Guds uendelige Tyngde med\" (SKS 9, 147). \"Kierkegaards kabinet\" er en række tv-samtaler om evigt aktuelle emner med tidens vægtigste stemmer. Emnerne er de store eksistentielle spørgsmål, der aldrig går af mode, men som til enhver tid må genfremsættes og besvares på ny. Samtalepartnerne er de stemmer i tiden, der gennem deres viden og gennemslagskraft kan hjælpe os til at se nye sider af det valgte emne. Programvært er Kierkegaard-eksperten, ph.d. og sognepræst Pia Søltoft. Hvert program indledes med Pia Søltofts introduktion af Kierkegaards syn på samtalens emne og dets aktualitet i dag. Derefter går hun i dialog med dagens samtalepartner om hans, hendes og tidens tanker om det valgte emne. I hvert program indgår også et Kierkegaard-citat. Programrækken er optaget i biblioteket hos forlaget L & R."
            },
            "title" : {
               "da" : "Kierkegaards Kabinet"
            }
         },
         {
            "subTitle" : {
               "da" : "Bushjagt"
            },
            "stop" : "1523225100",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "start" : "1523223300",
            "desc" : {
               "da" : "Det er i Afrika, man finder det store vildt, de store udfordringer og de store oplevelser - hvis man ellers leder efter dem, tager de nødvendige chancer og anstrenger sig i passende grad. Det gør vi så i denne omgang, hvor vi er på jagt efter gedigne oplevelser, opsøgende jagt og daglige udfordringer i sådan god gammeldags forstand. Medvirkende: Herman Lubbe, Chef PH Matswani Safaris Ruan Brisley, PH Matswani Safaris Steen Andersen"
            }
         },
         {
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "Mit liv med Danmark"
            },
            "start" : "1523225100",
            "desc" : {
               "da" : "Med programrækken \"Mit liv med Danmark\" indleder dk4 og Flensborg Avis TV samarbejde for at styrke danskernes kendskab til det danske mindretal i Sydslesvig og for at fremme kulturudvekslingen mellem Danmark og grænseregionen. I programrækken undersøger vi, hvordan danskere og tyskere syd for grænsen holder fast i deres identitet og deres liv med Danmark. Hvordan det er at leve et liv med Danmark udenfor Danmark, og hvordan det er i det daglige at leve i en både tysk og dansk verden og samtidig holde fast i det danske? Hvordan det er at leve som en del af det danske mindretal i Sydslesvig, og hvordan det er for tyskerne at leve side om side med de ca. 50 000 dansksindede i grænseregionen. Programvært er chefredaktør Jørgen Møllekær, Flensborg Avis. Dette program har vice-ministerpræsident og miljøminister i regeringen i Kiel samt landsformand for partiet De Grønne, Robert Habeck, som gæst. Samtalen er karakteristisk for dobbeltheden i grænselandet og for programrækken, idet Jørgen Møllekær stiller spørgsmålene på dansk, og Robert Habeck svarer på tysk. De øvrige deltagere i de følgende programmer er: Simone Lange, overborgmester, Flensborg, Flemming Meyer, formand, Sydslesvigsk Vælgerforening, Grit Jurack, tidligere håndboldlandsholdsspiller, Rasmus Andresen, vice-landdagspræsident, Kiel, prinsesse Elisabeth zu Ysenburg und Büdingen, Lyksborg Slot, Bent Angelo Jensen, direktør og designer, Bahne Bahnsen, formand, Friisk Foriining og Thomas Frahm, kulturkonsulent, Flensborg."
            },
            "stop" : "1523226900",
            "subTitle" : {
               "da" : "Robert Habeck"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "title" : {
               "da" : "Dansktoppen"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "start" : "1523226900",
            "stop" : "1523230500",
            "date" : "2018",
            "new" : null
         },
         {
            "title" : {
               "da" : "Lise Sæderup"
            },
            "desc" : {
               "da" : "Som Danmarks første kvindelige impresario var Lise Sæderup i 1975 med til at skabe de legendariske \"Syng Med\"-aftener i Aalborg Kongres & Kultur Center, som stadig fylder hallen flere gange årligt. Lise Sæderup drømte som ung om at skabe et arrangement med Dirch Passer, hvilket dog aldrig lykkedes, men hun har siden dengang været en af de kreative ildsjæle, som det folkelige danske kulturliv bare ikke kan undvære."
            },
            "start" : "1523230500",
            "date" : "2017",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1523232000",
            "subTitle" : {
               "da" : "en ildsjæl i Aalborg -"
            }
         }
      ]
   }
}
