{
   "jsontv" : {
      "programme" : [
         {
            "desc" : {
               "da" : "Mød Joe Sumner, der har været i Danmark med sit band Fiction Plane. Fiction Plane blev for alvor kendt i 2007, da de spillede før \"The Police\" til deres genforeningskoncert. Deres sidste album \"Mondo Lumina\" er, ifølge Sumner, skrevet med lyset tændt og uden noget sted at gemme sig. Som søn af musikikonet Sting er Joe Sumner vant til ikke at kunne gemme sig for verden. Dina møder ham foran Kronborg, lige inden han skal spille opvarmningskoncert for Sting, som han er på Europa-turné med. Dina taler med Joe Sumner om, hvorfor han ikke er vild med fordomme, og at han selv gør sit yderste for ikke at møde andre mennesker med begrænsende fordomme. Joe Sumner skriver om de modsætninger, vi indeholder som mennesker. Mange af hans tekster er en dialog mellem sindets modsætninger! Sumner fortæller om modsætningen mellem at stå på scenen foran 20.000 mennesker og dele sit inderste rum samtidig med at være frygtelig genert."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "date" : "2016",
            "stop" : "1531961400",
            "start" : "1531959600",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Joe Sumner i Danmark"
            }
         },
         {
            "date" : "2015",
            "stop" : "1531963200",
            "new" : null,
            "start" : "1531961400",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Læsetips Special"
            }
         },
         {
            "stop" : "1531965000",
            "date" : "2016",
            "title" : {
               "da" : "Kolonihaveliv"
            },
            "channel" : "dk4.dk",
            "start" : "1531963200",
            "new" : null,
            "subTitle" : {
               "da" : "Hos Jan i Odense"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "date" : "2015",
            "stop" : "1531966800",
            "new" : null,
            "start" : "1531965000",
            "title" : {
               "da" : "Naturligvis"
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Hvad fortæller hænderne"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Håndlæsning er blevet brugt gennem tusinder af år, og med kyndig vejledning kan du faktisk blive meget klogere på dig selv, både fysisk og mentalt ved hjælp af håndlæsning. I denne udsendelse får vi besøg af håndlæser Betina Maj, som har arbejdet med håndlæsning i mere end 20 år og til daglig underviser i håndlæsning i både Aarhus og København. Desuden kommer stressramte Pia Østergaard i studiet og Betina vil demonstrere, hvordan man i hænderne bl.a. kan aflæse, om man er ramt af stress. Tanken med programrækken \"Naturligvis\" er at vise, hvad der foregår inden for den behandling af de fleste sygdomme, der ligger ved siden af det traditionelle behandlingssystem. Det summer af spændende muligheder, og vel og mærke af muligheder, der er dokumenterede i udlandet eller i Danmark, eller som gennem flere tusinde år har vist deres virkning. I hver udsendelse ser heilpraktiker Peer Heissel nærmere på et udvalgt emne, som plager mange danskere i dagligdagen, og som han sammen med forskellige behandlere vil søge at finde en løsning på. I hvert program har han derfor besøg af en behandler, som gennem sit arbejde har vist en vej ud af problemet. Og i mange tilfælde fortæller en patient også om behandlingsforløbet. Peer Heissels bog \"Dit ansigt er en sladrehank\" kan købes i dk4 butikken."
            }
         },
         {
            "date" : "2014",
            "stop" : "1531969500",
            "start" : "1531966800",
            "new" : null,
            "title" : {
               "da" : "Lærerliv"
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Niels Olesen"
            },
            "desc" : {
               "da" : "Alle husker en eller flere af deres lærere fra skoletiden - for noget godt eller for noget dårligt. Alle har en mening om skolen og om lærerne, og læreren har altid været helt central for skolen og for eleverne. Men lærerrollen har i høj grad skiftet karakter gennem skolens historie, og synet på lærerne og skolen lige så. Hvordan ser det imidlertid ud fra lærerens side? Hvordan har lærerne oplevet skolens og lærerjobbets udvikling gennem de seneste 50 år? Hvorfor valgte de at blive lærere? Hvorfor synes nogen stadig, at det er verdens bedste job, mens andre er holdt op? Hvilken udvikling har de oplevet, og hvordan ser det aktuelt ud i skolen? Det ser dk4 nærmere på i serien \"Lærerliv\", der gennem 12 dybdegående interviews med unge lærere, gamle lærere, pensionerede lærere, læreruddannede i andre erhverv, skoleledere og inspektører fra hele landet giver et indblik i livet og arbejdet som lærer. Spørgsmålene stilles af Thorkild Thejsen, der i dette program er gæst hos Niels Olesen, der især fortæller om at være engageret matematiklærer på en udskældt skole, der har gennemlevet store forandringer. Programrækken er en del af jubilæumsinitiativet \"Skole i 200 år\", der med en lang række arrangementer og initiativer gennem hele 2014 markerer skolens 200 år jubilæum. Læs mere om \"Skole i 200 år\" på www.skole200.dk Her kan samtlige programmer i serien \"Lærerliv\" også ses som net-tv. \"Lærerliv\" ligger i forlængelse af programrækken \"Lærer for livet\", der i 32 korte interviews præsenterer 32 vidt forskellige personer med lærerbaggrund. Disse programmer kan også ses på www.skole200.dk Programrækken er produceret med støtte fra Lærerstandens Brandforsikring."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "stop" : "1531971300",
            "date" : "2018",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "MotorTV 2018"
            },
            "start" : "1531969500",
            "new" : null,
            "desc" : {
               "da" : "MotorTV tester denne gang en sydkoreaner og to italienere, nemlig Kia Stonic, Alfa Giulia Veloce samt Fiat 500L Family. Desuden byder vi på tips til ferieklar bil og en spændende nyhed til camping- og trailerfolket, samt fortæller, at man nu kan se det engelske superbilmærke McLaren i Danmark. Så se med i MotorTV her på dk4."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "new" : null,
            "start" : "1531971300",
            "title" : {
               "da" : "Biodiversitet"
            },
            "channel" : "dk4.dk",
            "date" : "2017",
            "stop" : "1531972800",
            "desc" : {
               "da" : "Rasmus Ejrnæs er seniorforsker ved Institut for Bioscience, hvor han arbejder med biodiversitet. Rasmus tog os med en herlig tur til Mols Bjerge for at vise biodiversitet på overdrev."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "På overdrev"
            }
         },
         {
            "date" : "2017",
            "stop" : "1531974600",
            "new" : null,
            "start" : "1531972800",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Livsvalg"
            },
            "subTitle" : {
               "da" : "Gæst Kim Hartzner"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Der er brug for håb! Lægen Kim Hartzner har set meget - og hørt endnu mere. Men med mere end 25 år i nødhjælpens tjeneste ved han, at selv små ting kan gøre en kæmpe forskel. Det hele startede i Birkerød i en garage. Kim Hartzners far, René Hartzner havde solgt korn i de gamle østlande og vidste, at der var mange, som havde brug for hjælp derude. Murens fald var det incitament far og søn havde brug for, og i 1991 var Mission Øst en realitet. Igennem årene har de hjulpet tusindvis af mennesker. Mange af de steder hvor Mission Øst sætter ind, er der ikke andre hjælpeorganisationer, fordi det er for farligt. I Irak har de gjort et kæmpe stykke arbejde efter den humanitære katastrofe, der opstod i Islamisk stats kølevand - specielt i Mosul. Noget af det vigtigste i arbejdet ligger i at give folk en hverdag, hvor der ingen hverdag er. At hjælpe med at bearbejde de mange traumer samt selvfølgelig yde den nødvendige hjælp m.h.t. mad, tøj og et sted at sove. Noget andet, som Kim Hartzner mener, er vigtigt, er muligheden for at oplyse beslutningstagere, og han inviterer gerne politikerne ned, så de ved selvsyn kan få indsigt til at tage beslutninger ud fra en meget anderledes virkelighed. Mød stifteren af Mission Øst Kim Hartzner i samtale med Dina Al-Erhayem."
            }
         },
         {
            "desc" : {
               "da" : "En vandretur er en helt unik måde at opleve et område på, fordi man kommer ned i tempo og tæt på naturen. Vi følger Kyst til Kyst Stien - en vandrerute tværs over Jylland fra Blåvand i Vest til Vejle i Øst, og her står oplevelserne nærmest i kø. Det er en strækning på ca. 130 km, som går langs med Varde-, Holme- og Vejle Å. Vi kommer gennem ådale og bestiger højderygge, og undervejs snakker vi med folk, der ved en hel masse om det, vi skal opleve på turen. Vi hører om, hvordan idéen til stien startede, og vi møder dem, der vedligeholder den. Vi stopper op ved fortidsminder, ser på livet under og over åen. Så følg med på turen og lad dig inspirere til at tage vandrestøvlerne på!"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1531976400",
            "date" : "2017",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Kyst til Kyst Stien"
            },
            "new" : null,
            "start" : "1531974600"
         },
         {
            "desc" : {
               "da" : "\"Spørg Momster\" er en programserie, der tager sig kærligt af mødres problemer og dilemmaer. I programmerne giver et skiftende, men altid oplagt mor-panel - samt værten Esme Emma Sutcu - ærlige, men kærlige råd til mødre, der sender spørgsmål ind. Spørgsmålene kan handle om alt lige fra ungerne, manden, svigerforældrene, veninderne og karrieren. I det morderne og travle mor-liv er der nok af spørgsmål og dilemmaer. Og der er gode råd altså rigtig dyre - men ikke hos Spørg Momster. Her deler vi gladelig ud af dem - ganske gratis. Brænder du også inde med noget, som du kunne tænke dig et godt råd om, kan du skrive til info@momster.dk. Du kan også skrive til redaktionen på facebook.com/spoergmomster. Se, hvad mor-panelet giver af gode råd i \"Spørg Momster\". Der er premiere på nye afsnit hver 14. dag. www.momster.dk Mor-panelet i program 9 består af: Maria Lykke Hansen, teamchef, mor til to, Cecilie Sejling, lærer, mor til én, Esra Alici Pedersen, projektleder, mor til tre."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "title" : {
               "da" : "Spørg Momster"
            },
            "channel" : "dk4.dk",
            "start" : "1531976400",
            "new" : null,
            "stop" : "1531978200",
            "date" : "2018"
         },
         {
            "start" : "1531978200",
            "new" : null,
            "title" : {
               "da" : "Fjordens forkælelse"
            },
            "channel" : "dk4.dk",
            "date" : "2015",
            "stop" : "1531980000",
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "desc" : {
               "da" : "Landets største koncentration af Spa-ophold finder man ved Vejle Fjord. Området forener vores smukke danske natur med enestående muligheder for eksklusive velvære- og sundhedsoplevelser. I dette program tager Amanda Mains Bastholm en tur til en af fjordens forkælelser, nemlig Hotel Vejlefjord. Her prøver hun både stedets vandterapi og HotYoga. Hun møder også pensionisten, Helge Lund, der har trådt sine barnesko på Vejlefjord Sanatoriet. Hotellet blev i sin tid etableret som et tuberkulosesanatorium i år 1900, af en af samtidens førende tuberkuloselæger, Christian Schauman. Det var Danmarks første tuberkulosesanatorium, og begivenheden markerede et nyt og betydningsfuldt skridt i kampen mod den frygtede folkesygdom. I 1940'erne var tuberkulose næsten udryddet, og sanatoriet blev langsomt tappet for patienter. Vejlefjord fortsatte dog i sundhedsvæsnets tjeneste, og det har sidenhen fungeret som nervesanatorium, genoptræning af hjerneskadepatienter, samt kursus og konferencecenter. Efter en omfattende renovering åbnede hotellet i 2008 med 93 værelser, samt med en stor ekstravagant spa-afdeling."
            }
         },
         {
            "desc" : {
               "da" : "Hun har skrevet om svære emner som cutting, mobning og selvmord. Nu kaster hun sig over store emner som moral, etik og ungdomspolitik i den nye bog \"Valget\", der har den 17-årige Xenia som hovedperson. Denne gang løfter forfatteren blikket mod den store verdens problemer som fx krigen i Syrien og flygtningestrømme mod og i Europa. Hvorfor, må forfatteren Sarah Engell som det første svare på, når hun er gæst i studiet i denne udgave af \"En kuffert fuld af bøger\" hos Ole Sønnichsen og Ole Knudsen. Men i \"En kuffert fuld af bøger\" anbefaler den aktuelle forfatter også bøger, hun eller han sætter pris på eller har ladet sig inspirere af, og det samme gør værterne. \"En kuffert fuld af bøger\" produceres i samarbejde med Gyldendal og L & R og forlaget Storyhouse."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Sarah Engell"
            },
            "channel" : "dk4.dk",
            "title" : {
               "da" : "En kuffert fuld af bøger"
            },
            "new" : null,
            "start" : "1531980000",
            "stop" : "1531981800",
            "date" : "2017"
         },
         {
            "subTitle" : {
               "da" : "Med 80'er-digterne på cafe"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Med 80´er-digterne og Anne-Marie Mai på café. Digtoplæsninger blev på flere måder kulminationen på 1980´ernes cafékultur, som havde forandret den litterære scene og gjort litteratur til noget, man kunne opleve live i caféernes spejlverden. \"Litteraturens åsteder\" besøger et par af stederne. \"Det brænder i børnenes hoveder. På vej hjem knuser de vægge af glas. For at høre skårene falde, sparker. Gamle kroppe for at høre pulsen slå\". Ordene er Bo Green Jensens og rammer meget præcist tiden. Han var én af de mange nye, unge poeter, der deltog i arrangementet \"NÅ!!80\" i Huset i Magstræde i hjertet af København. Her, i 68-ungdomsoprørets gamle højborg, blev \"NÅ!!80\" en generationsmanifestation, hvor bl.a. Søren Ulrik Thomsen, Pia Tafdrup, Bo Green Jensen, Michael Strunge og mange flere deltog. Anne-Marie Mai besøger det litterære åsted Huset i Magstræde, hvor hun fortæller om tidens strømninger, der ikke udelukkende var forbeholdt de helt unge og nye, men som i høj grad også inddrog de eksperimenterende 70´erdigtere som Dan Turell, Klaus Høek, Asger Schnack og Rolf Gjedsted. Bl.a. i skildringen af by og eksistens, fandt de to generationer hinanden, men der var også forskelligheder. Den nye 80´erpoesi beskæftigede sig især med temaer som: visionen, kærligheden, nærværet og døden, og digtene stod ofte ikke alene, men blev i skriftlig form blandet op med andre kunstneriske udtryk som i bl.a. Kenn André Stillings udgivelser \"Victor B. Andersens Maskinfabrik\" og tidsskriftet \"Sidegaden\". Netop billedkunstneren og forlæggeren Kenn André Stilling er en meget vigtig person, når man taler om 70´erne og 80´ernes kulturelle landskab i København. Han var med til at åbne Café Sommersko, Café Dan Turell og Café Victor, der alle havde den ny poesi og digtning som en integreret del af deres virke, lige fra dengang Sommersko slog dørene op i 1976. Digtoplæsninger på cafeerne var med andre ord ikke udelukkende et fænomen med rod i 80´erne. Café Victors søndagsmatinéer med besøg af digtere, politikere og sportsfolk havde stor betydning for formidlingen af den nye digtning. Her var det digteren F.P. Jac, der tog imod med et af sine ordekvilibristiske digte, og så kunne gæsterne ellers sidde og få en kulturel eftermiddag til at gå i dette dengang så nye og trendy miljø af glas og stål. Digtningen mødte her sit publikum i øjenhøjde. I sin fortælling om 80´erdigterne er det nok især Michael Strunges oplæsning den 25. marts 1985 på Kruts Karport, der står Anne-Marie Mais hjerte nærmest. Strunge havde netop fået udgivet et udvalg af sine bedste digte, \"Unge Strunge\", redigeret af Asger Schnack og Klaus Høeck. For Strunge kom denne oplæsning til at stå som en afslutning og en begyndelse på noget nyt, men desværre ved alle jo, hvordan det kom til at gå. 10. marts 1986 begik Michael Strunge selvmord. Strunges oplæsning på Kruts Karport i 1985 blev ikke filmet, men samme år var han gæst på den årlige poesifestival i Gøteborg, og den oplæsning er dokumenteret. Med stor tak til den stadig aktive poesifestival i Gøteborg har dk4 fået mulighed for at vise udvalgte klip med Michael Strunge som oplæser. Så vidt vides er det første gang, at denne oplæsning vises på dansk tv. \"Med 80´er-digterne på café\" er sidste del af \"Litteraturens åsteder\" i denne omgang. Programmerne har strakt sig lige fra vikingetidens besværgelser ristet i runer og frem til de digtere, der stadig lever blandt os og, for manges vedkommende, har opnået store positioner på det litterære Parnas. Vi må savne store personligheder som Dan Turell, F.P. Jac og ikke mindst Michael Strunge, men deres ord lever stadig. Som formidler af dansk litteraturhistorie har professor Anne-Marie Mai i \"Litteraturens åsteder\" vist ikke blot sin store viden, men også sin spændvidde som mundtlig fortæller. Hun lever op til det, Grundtvig stod for: \"Det levende ord\". Der er premiere på \"Litteraturens åsteder: Med 80´er-digterne på café\" fredag den 14. februar, og i lighed med de øvrige programmer i serien er det Frantz Howitz, der har stået for tilrettelæggelsen."
            },
            "date" : "2014",
            "stop" : "1531983900",
            "new" : null,
            "start" : "1531981800",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Litteraturens åsteder"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Han var den kønne unge mand i dansk teater. Strøg direkte ind på Det Kgl. Teater, hvor han hurtigt gjorde sig bemærket som skuespiller. Siden skiftede han rollefag og blev teaterdirektør, først på Rialto og senere på Gladsaxe Teater. Han holder meget af musicals, har blandt andet spillet fantomet i \"Phantom of the Opera\" og titelrollen i \"Les Miserables\" - begge på Det Ny Teater. I de senere år har vi især set ham i en række store roller, hvor han ikke var voldsomt sympatisk. Til gengæld var det formidabelt karakterarbejde. Det er det som regel, hvad enten han spiller klassisk teater eller synger musicals. Han har det med at forsvinde fra teaterscenerne i en periode og så dukker han pludselig op igen. Nu dukker Flemming Enevold op i \"Teatermøde\" hos Henrik Lyding."
            },
            "new" : null,
            "start" : "1531983900",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Teatermøde med Flemming Enevold"
            },
            "date" : "2015",
            "stop" : "1531985400"
         },
         {
            "subTitle" : {
               "da" : "mad og mennesker -"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "EU på landet handler om, hvordan EU-tilskud kan skabe glæde og gøre en stor forskel i landdistrikterne. Allan Føns er taget til Grønnegaard Gods i Halsnæs kommune, hvor en gammel kostald er blevet ombygget, så lokalbeboerne kan sælge og forarbejde deres egne produkter. Et EU-støttet socialøkonomisk projekt, med navnet; Mad og Mennesker."
            },
            "date" : "2018",
            "stop" : "1531987200",
            "new" : null,
            "start" : "1531985400",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "EU på landet"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "De fleste i Danmark kender Lise Nørgaard som journalist, forfatter og \"mor\" til \"Matador\". Men de færreste har kendskab til Lise Nørgaards store kærlighed til Hamborg, til tysk musik, litteratur og kunst - til hendes beundring for kansler Angela Merkel og for tyskernes evne til at overkomme selv de største udfordringer. Som barn holdt Lise Nørgaard ofte ferie hos familien i Hamborg. Som nygift besøgte hun igen byen, og lige efter krigen rapporterede hun som ung journalist fra den sønderbombede by. Senere er Lise Nørgaard som kulturrejsende gang på gang vendt tilbage til byen ved Elben og Alsteren, og i december 2015 besluttede hun endnu en gang at tage turen til Hamborg for - så at sige - at gå i egne fodspor. dk4 fik mulighed for at tage med, og derfor giver dette program et unikt indblik i Lise Nørgaards relationer og kærlighed til især Hamborg, men også til tysk kultur og til tyskere."
            },
            "subTitle" : {
               "da" : "Lise Nørgaard i Hamborg"
            },
            "start" : "1531987200",
            "new" : null,
            "title" : {
               "da" : "\"Kvik, det er en tysker\""
            },
            "channel" : "dk4.dk",
            "date" : "2016",
            "stop" : "1531991400"
         },
         {
            "date" : "2018",
            "stop" : "1531993200",
            "new" : null,
            "start" : "1531991400",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Kierkegaards Kabinet"
            },
            "subTitle" : {
               "da" : "Rasmus Willig"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Hvad er samvittighed? Hvor kommer samvittigheden fra? Er den fælles for alle - uafhængig af kultur og religion, og hvordan har samvittigheden i dagens Danmark? Sådan lyder nogle få af de centrale spørgsmål i denne udgave af \"Kierkegaards kabinet\", hvori Pia Søltoft har besøg af sociologen Rasmus Willig. Men først redegør Pia Søltoft for Kierkegaards syn på samvittigheden og præsenterer følgende citat, inden samtalen går i gang. \"Derfor kunde et Menneske heller ikke have Noget paa sin Samvittighed, dersom Gud ikke var til, thi Forholdet mellem den Enkelte og Gud, Guds-Forholdet er Samvittigheden, og derfor er de saa forfærdeligt at have end det Mindste paa sin Samvittighed, fordi man strax har Guds uendelige Tyngde med\" (SKS 9, 147). \"Kierkegaards kabinet\" er en række tv-samtaler om evigt aktuelle emner med tidens vægtigste stemmer. Emnerne er de store eksistentielle spørgsmål, der aldrig går af mode, men som til enhver tid må genfremsættes og besvares på ny. Samtalepartnerne er de stemmer i tiden, der gennem deres viden og gennemslagskraft kan hjælpe os til at se nye sider af det valgte emne. Programvært er Kierkegaard-eksperten, ph.d. og sognepræst Pia Søltoft. Hvert program indledes med Pia Søltofts introduktion af Kierkegaards syn på samtalens emne og dets aktualitet i dag. Derefter går hun i dialog med dagens samtalepartner om hans, hendes og tidens tanker om det valgte emne. I hvert program indgår også et Kierkegaard-citat. Programrækken er optaget i biblioteket hos forlaget L & R."
            }
         },
         {
            "start" : "1531993200",
            "new" : null,
            "title" : {
               "da" : "Georg Julin i Aalborg"
            },
            "channel" : "dk4.dk",
            "date" : "2016",
            "stop" : "1531995000",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Aalborg er en by i rivende udvikling - det har den faktisk altid været, men ofte på dramatisk vis. Igen og igen har Aalborg rejst sig og været parat i skiftende tider med både krig, vekslende kulturer og industrier, der måtte tilpasse sig tidens efterspørgsel. I tre programmer får vi aktuelle historier om, hvor dynamisk udviklingen fortsat er - måske på baggrund af fortidens lærdom. I dette første program får vi den korte, men væsentlige historiske baggrund for byens opståen ved Lindholm Høje. Vi skal møde Aalborgs Rådmand,der fortæller om den politiske beslutning om atter at udvikle havnefront, centrum og by. Vi møder helt nye nationaliteter, der fremover vil sætte præg på udviklingen. Vi hører om den legendariske smeltedigel Jomfru Ane Gade, hvor over en million gæster hvert år fester igennem. Nogle af dem får brug for et apotek til eftervirkningerne, og her har Aalborg et af Danmarks ældste og mest erfarne med næsten 400 års erfaring i fremstilling af alle trolige og utrolige virkningsmidler, fra urter til piller. Konservator Per Hadsund afslører dele af teknikken bag. Byens tidligere kraftværk er i dag omdannet til et videns- og kulturkraftcenter med endnu mere energi til følge end tidligere, og til sidst skal vi møde den vel nok mest energi- og humorfyldte dynamo og kulturkøbmand Danmark har fostret. Direktør for AKKC Ernst Trillingsgaard, der i over 25 år har ændret Aalborgs kultur radikalt, og været med til at ændre byen fra en industriby til en kultur- og universitetsby."
            }
         },
         {
            "date" : "2018",
            "stop" : "1531996800",
            "new" : null,
            "start" : "1531995000",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Søstrene Bisp på jagt efter Gud"
            },
            "subTitle" : {
               "da" : "Kathrine Lund Hansen"
            },
            "desc" : {
               "da" : "\"Jeg tror ikke på Gud, men jeg savner ham\". Sådan lød overskriften i en kronik i Kristeligt Dagblad i december. Forfatter var Kathrine Lund Hansen. Hvad er det mon for en Gud, hun savner? Og finder hun det, hun savner, nogle andre steder? Betyder Gud noget, også hvis man ikke tror på, at der er en Gud? Sådan lyder nogle af de centrale spørgsmål til Kathrine Lund Hansen, når hun er gæst hos biskop Marianne Christiansen i denne udgave af \"Søstrene Bisp - på jagt efter Gud\". I samtalen indgår også en genstand og et citat, som gæsten har udvalgt. Kathrine Lund Hansen har medbragt Grundloven som bog, og hendes citat lyder: \"Den fulde mand har tabt sin nøgle i den mørke park, men vil hellere lede under gadelygten, for der kan han bedre se.\" (Citat v. Klaus Holzkamp, tysk psykolog) \"Søstrene Bisp - på jagt efter Gud\" produceres i samarbejde med Haderslev Stift og Fyens Stift."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "date" : "2017",
            "stop" : "1531998300",
            "new" : null,
            "start" : "1531996800",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Det kattens liv"
            },
            "subTitle" : {
               "da" : "De vilde katte"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Der lever over 500.000 vilde katte i Danmark. Mange af dem under kummerlige forhold. Kattens Værn har i mange år arbejdet på at forbedre livet for disse katte. En af dem, der hjælper er katteinspektør Jan Flesborg, der har arbejdet med at indfange og genudsætte katte i de seneste knap 30 år. Tag med ham på patrulje, hvor han blandt andet skal sætte en fælde op for at hjælpe en syg kat og sætte tre andre katte fri igen efter, at de er blevet kastreret."
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Hvordan beslutter man sig for, at et stykke musik skal begynde på en bestemt tone? Hvordan er det at skabe musik til en danseforestilling? Og hvordan styrer man lydene hos en trommeslager, når man skriver tonerne ned på noder? Det vil Anders Koppel blandt andet fortælle om, når han er gæst hos Anne Middelboe i denne udgave af \"Kunstnermødet\". Anders Koppel er en af Danmarks mest favnende komponister. Han var med til at danne bandet Savage Rose i 1967, da han bare var 20 år gammel. Og han var del af trioen Bazaar sammen med Flemming Quist Møller og Peter Bastian i 36 år. Alle danskere har hørt musik af Anders Koppel. Han var musiker bag Anisettes 'Dear Little Mother' i 'Dødens Triumf'. Han har hittet på musikken til filmen om 'Jungledyret Hugo.' Men han har også skabt store klassiske værker til symfoniorkester - bl.a. en saxofonkoncert til sin søn Benjamin Koppel. Anders Koppel skaber altså ikke kun musik ved skrivebordet. Han er også musiker og kører landet tyndt for at spille sin underfundige musik på listige steder."
            },
            "date" : "2017",
            "stop" : "1532000100",
            "new" : null,
            "start" : "1531998300",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Kunstnermødet med Anders Koppel"
            }
         },
         {
            "desc" : {
               "da" : "Sidste år besteg de Afrikas højeste bjerg, men denne gang tager de en udfordring op på de hjemlige breddegrader - dog uden på nogen måde at være på hjemmebane. Skuespiller og instruktør Tomas Villum og komiker Jonas Schmidt er stukket til søs med Nordsjællands Sejlerskole, hvor udfordringen er at bestå Duelighedsprøven i sejlads. Med Mikkel Behas jordomrejse som forbillede, skal begreber som grundstødning, vigepligt, pejling, navigation, motorlære meget mere finde plads i hovederne på de to drengerøve, som dog alligevel ser alvoren i projektet. Udstyret skal være i orden og redningsvesten spændt, når de to kammerater, med Skovshoved havn som udgangspunkt, tager os med på en uges tur. Sejladsen, og dermed sejlerskolen, foregår i en 37 fods Hanse, og gennem tre programmer, som vises på dk4, får vi indblik i både de praktiske og teoretiske sider af sejladsen. Men den lærerige tur byder også på trolling-fiskeri ved Helsingør, maveplasker på baderingen og en udflugt til Christianshavn, hvor de ser storbyen fra vandet. Brikkerne falder så småt på plads, for de to landkrabber, og det bliver spændende at se, om de to kammerater består, men programmerne giver også tips og relevant viden om fx forsikringer, for dem, der overvejer at købe en båd."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "date" : "2018",
            "stop" : "1532002200",
            "start" : "1532000100",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Villum & Schmidt til søs"
            }
         },
         {
            "new" : null,
            "start" : "1532002200",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Selskabsadvokaten"
            },
            "date" : "2017",
            "stop" : "1532004900",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "I denne udgave af Selskabsadvokaten handler det om kvinder i erhvervslivet. Troels Wenzel Østergaard har besøg af Stine Bosse og Karen Ellemann for at tale om, hvordan det går med ligestillingen i Danmark, og hvordan vi kan komme helt i mål. Stine Bosse fortæller om vejen ind i erhvervslivet, og om hvordan det er, at være the number one lady og forbillede for mange kvinder, ligesom Karen Ellemann fortæller, hvad hun synes, der skal til for at fremme ligestillingen i Danmark."
            },
            "subTitle" : {
               "da" : "Kvinder i erhvervslivet"
            }
         },
         {
            "desc" : {
               "da" : "I år er det 50 år siden, at Jørn Hjorting introducerede Dansktoppen på Danmarks Radio. Det fejres på dk4 med programserien Dansktoppen, hvor Jørn Hjorting præsentere nye og gammelkendte dansktop-kunstnere, med musik som seerne kan stemme på. I april, maj og juni har dk4, i samarbejde med SIFA TV Bingo præsenteret nye kunstnere hver uge, som seerne så kunne stemme ind på listen, der består af 10 kunstnere pr. gang samt boblere. Dansktoppen holder sommerferie, men i Dansktoppen Special er der mulighed for at se, eller gense, mange af kunstnerne fra Dansktoppen."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "date" : "2018",
            "stop" : "1532006700",
            "new" : null,
            "start" : "1532004900",
            "title" : {
               "da" : "Dansktoppen Special"
            },
            "channel" : "dk4.dk"
         },
         {
            "start" : "1532006700",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Bord dæk dig"
            },
            "date" : "2017",
            "stop" : "1532008800",
            "desc" : {
               "da" : "Vejrudsigten ser fornuftig ud, og der er lagt op til en skøn sommeraften sammen med familie og venner. De gode bøffer ligger klar - og vinen er trukket op. Nu skal bordet bare pyntes inden gæsterne kommer. I dk4's programserie BORD DÆK DIG står den erfarne florist Lars Jon klar med tips til, hvordan du kan dække et smukt bord. Lars Jon er 38 år og har arbejdet med blomster siden han var 15, ejer Flower Studio på Store Kongensgade i København, skriver bøger og afholder kurser og shows i både ind- og udland. Lars Jon har en særlig evne til at få overraskende ideer - og i BORD DÆK DIG viser han dk4's Christine Arendal Iversen, hvordan man pynter bord til bryllup, barnedåb, børnefødselsdag, havefest, rund fødselsdag - og konfirmation. Spørger man Lars Jon, skal en havefest være festlig og farverig - så denne gang viser han, hvordan man nemt kan kreere farverige små-buketter med blomster fra haven, blomsterranker til at hænge i træerne - og små serviet-pakker med grilbestik. Se med og få inspiration!"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Havefest"
            }
         },
         {
            "desc" : {
               "da" : "En time med 5 spil. Ark m. 6 plader for 24 kr. på www.tvbingo.dk eller ring 98 12 46 88."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Direkte"
            },
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Torsdags Bingo"
            },
            "start" : "1532008800",
            "new" : null,
            "stop" : "1532012400",
            "date" : "2008"
         },
         {
            "desc" : {
               "da" : "Vi skal til Jylland til Countryfestivalen i Silkeborg, der bliver afholdt hvert år den anden weekend i august. dk4 var med, da der i 2016 blev afholdt festival for 31. gang i træk, det blev til en række dejlige koncerter med countryens vellyd. Vivien Searcy er vel det man nærmest kan kalde en multinational sanger/sangskriver. Hun er født i USA, opvokset i Italien, har studeret musik i Tyskland og Holland, er svensk gift og et rigtigt energibundt med stor kærlighed til 70´country. Vivien fik i 2015 en aftale med Arrow Entertainment i Nashville, hvilket har resulteret i en anmelderrost CD \"Live It Right\" med 12 egenkomponerede numre, hvilket gav et boost på den internationale scene. Vivien Searcy er vist også at finde i fremtiden!"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Vivien Searcy"
            },
            "start" : "1532012400",
            "new" : null,
            "title" : {
               "da" : "Countryfestival fra Silkeborg"
            },
            "channel" : "dk4.dk",
            "date" : "2016",
            "stop" : "1532015100"
         },
         {
            "stop" : "1532016000",
            "date" : "2018",
            "title" : {
               "da" : "Cocktailbaren"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1532015100",
            "subTitle" : {
               "da" : "pynt og glas -"
            },
            "desc" : {
               "da" : "Pynt er uden tvivl med til at sælge de cocktails, vi ser rundt omkring på barerne. I denne udgave af \"Cocktailbaren\" vil vi kigge på, hvordan pynt og glas udvikler sig. Her vil i kunne lære bl.a. hvad TIKI cocktails er for noget, herunder cocktails som Zombie & Mai Tai, samt se eksempler på, hvordan udlandet er forrest i feltet, når det kommer til at præsentere cocktailkreationer."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "I næste afsnit af \"På Tur Til\" tager vi dig med på krydstogtferie med det prægtige skib Reflection fra Celebrity Cruices. Rejsen går fra Rom til Rom og undervejs besøger vi Messina på Sicilien, Maltas imponerende hovedstad Valletta, inden ruten fortsætter i det græske øhav til Rhodos, Mykonos og Santorini. På vej tilbage til Rom anløber Reflection både den græske hovedstad Athen og Napoli i Italien. Vi ser også nærmere på livet ombord på skibet, der på mange måder minder om en storby eller et resort, der har alt. Læs mere om krydstogtferie på www.AnneVibekeRejser.dk"
            },
            "stop" : "1532017800",
            "date" : "2017",
            "title" : {
               "da" : "På tur til... Krydstogt Middelhavet"
            },
            "channel" : "dk4.dk",
            "start" : "1532016000",
            "new" : null
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Det handler bl.a. om at blive ældre - at få oldebørn og pacemaker, når Jørn Hjorting møder Dario Campeotto. Dario Campeotto voksede op i en musikglad familie, der pressede på, for at han skulle blive operasanger. Selv var han dog ikke i tvivl om, at den folkelige musik skulle være hans levevej. Hvordan han kom frem i offentligheden og blev pigernes Dario, kan man høre i denne udgave af \"Jørn Hjorting møder\". God fornøjelse på dk4! Jørn Hjortings karriere startede i 1960 i radiostudiet. Her blev han i mange år valgt som lytternes radiofavorit med programmer som \"De ringer, vi spiller\", \"Ti vi ka' li'\", \"Prøv lykken, \"Morgennisserne\" og \"Dansktoppen\". Hans uovertrufne evne til at tale med høj som lav gav stor popularitet. Igennem sit arbejde satte han også stort præg på det, som folk lyttede til - man kan sige, at han i mange år var med til at forme dansktoppen. I tv-programmet \"Jørn Hjorting møder\", er det, det bedste fra begge verdner, der mødes, når Jørn Hjorting taler med koryfæer fra musikkens tjeneste."
            },
            "subTitle" : {
               "da" : "Dario Campeotto"
            },
            "title" : {
               "da" : "Jørn Hjorting møder"
            },
            "channel" : "dk4.dk",
            "start" : "1532017800",
            "new" : null,
            "stop" : "1532022300",
            "date" : "2018"
         },
         {
            "start" : "1532022300",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Postkort fra Frilandsmuseet"
            },
            "date" : "2018",
            "stop" : "1532023200",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Nord for København ligger Frilandsmuseet, hvor de besøgende kan opleve hvordan Danmark har set ud i forskellige tidsperioder. Alt fra gamle fiskerhuse fra Vestjylland til gårde fra Bornholm er blevet genopført, præcis som de stod engang. Kom med dk4 på besøg og fang et glimt af stemningen fra Frilandsmuseet."
            }
         },
         {
            "new" : null,
            "start" : "1532023200",
            "title" : {
               "da" : "For min far"
            },
            "channel" : "dk4.dk",
            "date" : "2016",
            "stop" : "1532026500",
            "desc" : {
               "da" : "40-årige Martin Svaneborg er vokset op med galopsport. Hans far, John Svaneborg, var i mange år blandt Danmarks bedste jockeyer - og i Martins øjne en superhelt til hest. Det lå dog aldrig i kortene, at Martin selv skulle ride, og han blev i stedet uddannet teater- og musical-performer med eget dansestudie i København. Men livet som feteret jockey var ikke et glansbillede. Martins far var alkoholiker og døde i 2005 i en alder af 59 år. Den sidste tid havde været særlig svær - og på trods af, at far og søn altid havde været tætte, var kontakten blevet brudt 2 måneder inden faderens død. Tabet efterlader Martin i et tomrum af fortvivlelse, så da muligheden for at gå i sin fars fodspor pludselig byder sig, griber han den. Overbevist om, at han igennem processen kan give slip på de traumer, der støjer i mindet om faderen, giver Martin sig i kast med det helt store galopprojekt. Igennem 3 år træner han sig op til det endelige mål - at skulle ride et galopløb på Klampenborg Galopbane: \"Det er hele mit liv, der kommer til udtryk på lørdag, hele min barndom og opvækst. Det er alt, hvad jeg har været igennem, som bliver kogt ned til noget, der så bliver givet slip på\". I dokumentarprogrammet FOR MIN FAR følger vi Martin i processen og på den endelige løbsdag en lørdag i april. Location er Klampenborg Galopbane, \"River Kwai March\" spiller i højtalerne - og der er ifølge Martin selv: \"no turning back\". Løbet skal gennemføres, men er Martin klar? Se hvordan det går ham - og få den rørende historie i dokumentarprogrammet FOR MIN FAR."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "date" : "2017",
            "stop" : "1532028600",
            "new" : null,
            "start" : "1532026500",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Kultur i Tivoli"
            },
            "subTitle" : {
               "da" : "Den kongelige husscenograf"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Københavns Tivolis Pantomimeteater er kendt og elsket af voksne og børn over hele landet - og også udenfor landets grænser. Pantomimeteatret er en unik kulturinstitution, men det er yderligere enestående ved - og vel kun muligt i eventyrlandet Danmark, at landets dronning samtidig er ansat som scenograf i eventyrhaven Tivoli. Hvordan det hænger sammen fremgår af programmet, hvori Dronning Margrethe fortæller om inspirationen til og glæden ved at være en del af holdet bag nogle af Pantomimeteatrets forestillinger. \"Pantomimeteatrets husscenograf - kan man vel godt kalde Dem?\", lyder første spørgsmål fra programmets vært, Henrik Lyding, der ud over at være vært hos dk4, også er dramaturg på Pantomimeteatret og dermed kollega med Dronningen. Programmet er en del af dk4s nye serie om kultur i Tivoli. Programrækken er optaget i restaurant Gemyse i Tivoli."
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "På trods af de allerbedste intentioner, så er det en stor opgave for pårørende - både praktisk og følelsesmæssigt - at passe et alvorligt sygt familiemedlem. I programmet møder vi familier - unge som gamle - der har behov for et pusterum i en presset hverdag, hvor risikoen for isolering og ensomhed er stor."
            },
            "subTitle" : {
               "da" : "En film om at være pårørende til en kronisk syg"
            },
            "title" : {
               "da" : "Ramt af livet"
            },
            "channel" : "dk4.dk",
            "start" : "1532028600",
            "new" : null,
            "stop" : "1532030700",
            "date" : "2018"
         },
         {
            "desc" : {
               "da" : "Alle hverdage kl. 22.05 viser vi nyheder fra NORDJYSKE Mediers 24-timers nyhedskanal 24NORJDJYSKE. Der er tale om en aktuel og regional nyhedsdækning."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "title" : {
               "da" : "24NORDJYSKE-nyheder"
            },
            "channel" : "dk4.dk",
            "start" : "1532030700",
            "new" : null,
            "stop" : "1532032200",
            "date" : "0000"
         },
         {
            "subTitle" : {
               "da" : "Om Kristrup Kirke"
            },
            "desc" : {
               "da" : "Kirken i Kristrup ved Randers er blevet bygget så meget om, så den ikke helt kan kaldes en gammel kirke. Noget af murværket er gammelt, og noget af inventaret er gammelt, men kirken, som den ligger her på bakken, er så at sige udenfor tid. Hør historien om kirken, og om et gammelt dåbsfad, der blev mistet, og fundet, og mistet igen. Medvirkende: Lisbeth Damgren Højen, sognepræst, Lisette Berg Andersen, arkæolog, Frede Jensen, museumsinspektør. Programrækken \"Vil du se min smukke kirke?\" vises i samarbejde med Folkekirkeinfo."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "date" : "2018",
            "stop" : "1532034300",
            "new" : null,
            "start" : "1532032200",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Vil du se min smukke kirke?"
            }
         },
         {
            "date" : "2018",
            "stop" : "1532036400",
            "start" : "1532034300",
            "new" : null,
            "title" : {
               "da" : "The Diner"
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "et nyt led i kæden - 3 år efter"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "For tre år siden kunne vi følge med i, hvordan The Diner Exxit 59 blev til, men hvad er der sket siden? I dette opfølgningsprogram vil vi prøve at vise, hvad Nipper og co. har udrettet de sidste 3 år, og hvad fremtiden mon bringer. Du kan forvente store burgere, countrymusik og gamle amerikanerbiler, når vi viser 6. afsnit af serien om The Diner, her på dk4."
            }
         },
         {
            "date" : "2010",
            "stop" : "1532038200",
            "new" : null,
            "start" : "1532036400",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Gametest"
            },
            "desc" : {
               "da" : "Programmet, der startede som PlayStation Test Magazine, senere Gametest Magazine og endelig Gametest, har en gruppe tossede frivillige i 17 år delt deres kærlighed til spil og nørderier med resten af Danmark!"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "subTitle" : {
               "da" : "Historien om Riis Rejser"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Brødrene Søren og Jacob Riis er indehavere af Riis Rejser og 4. generation i familieforetagenet. I programmet \"Fra Dagvogn til Rejseselskab\" tager de os med tilbage til 1898, hvor grundstenen til forretningen blev lagt af deres oldefar, da han etablerede en dagvogn fra Bovbjerg til købstaden Lemvig i Vestjylland. I 30'erne overtog brødrenes bedstefar og bedstemor vognmandsforretningen og begyndte at arrangere udflugter rundt omkring i landet. Bedstefaderen Jacob Riis blev kernen omkring udflugterne, da han var en dygtig formidler og kunne samle et selskab omkring sig og lave et godt fællesskab. Brødrenes forældre overtog forretningen i 70'erne og begyndte at arrangere rejser til udlandet og sætte struktur på firmaets rejseaktiviteter. I 2001 tog brødrene selv førerpinden i firmaet og har siden udvidet forretningen til at være et landsdækkende rejseselskab. Programmet giver også et unikt indblik i en moderne busrejse, da brødrene selv sætter sig i bussen for at køre en busfuld gæster til den tyske by Dresden for at give dem en kulturel og naturskøn oplevelse med masser af samvær, fællesskab og nærvær."
            },
            "date" : "2014",
            "stop" : "1532041500",
            "new" : null,
            "start" : "1532038200",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Fra dagvogn til rejseselskab"
            }
         },
         {
            "title" : {
               "da" : "Uffe og Mogens om verden"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1532041500",
            "stop" : "1532045100",
            "date" : "2017",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Under Trump er USA blevet svækket, mens Kinas styrke er tiltagende. Hvordan vil denne styrke blive omsat til indflydelse, og hvordan mon USA's gamle allierede i Asien reagerer på Kinas nye styrkeposition? Uffe Ellemann-Jensen, Mogens Lykketoft og Charlotte Flindt Pedersen ser i denne udgave af \"Uffe og Mogens om verden\" nærmere på Kinas udvikling, Kinas regionale og globale position, Kinas leder XI Jinping, forholdet mellem USA og Kina, Kina og menneskerettighederne og en lang række andre temaer, der alle har Kina som omdrejningspunkt. I dk4s nye, udenrigspolitiske magasin \"Uffe og Mogens om verden\" slår to af landets største udenrigspolitiske kapaciteter Uffe Ellemann og Mogens Lykketoft til igen. De to tidligere udenrigsministre har for længst bevist, at de kan give klar og forståelig besked om verdens tilstand. Nu vil de hver måned give baggrund og dybde om den skræmmende og omskiftelige internationale udvikling. Der er masser at tale om: Den uforudsigelige Trump, Putins aggressive adfærd, EU i opbrud efter Brexit, Kinas fremmarch, Nordkoreas atomvåben, krigene i Mellemøsten, flygtningestrømme og migrationsbølger og meget andet. Det Udenrigspolitiske Selskabs direktør Charlotte Flindt Pedersen er ordstyrer. \"Uffe og Mogens om verden\" produceres i samarbejde med Det Udenrigspolitiske Selskab."
            },
            "subTitle" : {
               "da" : "Kinas udvikling"
            }
         }
      ]
   }
}
