{
   "jsontv" : {
      "programme" : [
         {
            "stop" : "1531875600",
            "date" : "2015",
            "title" : {
               "da" : "Ægte tæppekærlighed"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531872300",
            "desc" : {
               "da" : "Siden søskendeparret Helle og Martin Munkholm kom til verden, har deres liv været fyldt af ægte persiske tæpper. Sammen driver de forretningen Belle Art Galleri og Belle Carpets & Rugs lidt udenfor Vejle. Forretningen har de overtaget efter deres forældre, Hanne og Henning Munkholm. I starten af 70'erne begyndte Hanne og Henning at importere tæpper direkte fra Iran, og i begyndelsen havde de svært ved at blive accepteret i den iranske tæppebranche. Pengene var små, og de iranske tæppehandlere troede, at de blot var nogle af de mange turister, der jagtede et tæppe til en god pris. Sidenhen har hele familien opnået stor anerkendelse i den iranske tæppebranche i kraft af deres store viden om persiske tæpper og mange rejser til alle egne af landet. I programmet \"Ægte tæppekærlighed\" giver dk4 dig hele familiens historie, og samtidig inviterer Martin Munkholm med på tæpperejse til Iran. Her besøger han værksteder og arbejdende nomader på sletterne,for at give et indblik i det omfattende arbejde, der ligger bag et ægte persisk tæppe - lige fra fåret bliver klippet, over spinding og farvning af garnerne og knyttearbejdet, til tæppet bliver finklippet og er klar til salg."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Sushi"
            },
            "title" : {
               "da" : "Hvordan"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531875600",
            "stop" : "1531875900",
            "date" : "2013"
         },
         {
            "start" : "1531875900",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "På tur til... Krydstogt Middelhavet"
            },
            "date" : "2017",
            "stop" : "1531877700",
            "desc" : {
               "da" : "I næste afsnit af \"På Tur Til\" tager vi dig med på krydstogtferie med det prægtige skib Reflection fra Celebrity Cruices. Rejsen går fra Rom til Rom og undervejs besøger vi Messina på Sicilien, Maltas imponerende hovedstad Valletta, inden ruten fortsætter i det græske øhav til Rhodos, Mykonos og Santorini. På vej tilbage til Rom anløber Reflection både den græske hovedstad Athen og Napoli i Italien. Vi ser også nærmere på livet ombord på skibet, der på mange måder minder om en storby eller et resort, der har alt. Læs mere om krydstogtferie på www.AnneVibekeRejser.dk"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "subTitle" : {
               "da" : "Jesper Vind"
            },
            "desc" : {
               "da" : "Efter Murens fald var optimismen i Europa, ja i hele verden grænseløs. Fremtiden med globalisering og verdensomspændende muligheder tegnede lys og lovende. De liberale frihedsværdier havde sejret endegyldigt. Men så skete der noget - i Europa, i USA og i resten af verden. Nationalismen med afskærmning fra omverdenen, fokus på egne fordele frem for samarbejde og opblomstring af stærkt nationalt orienterede partier blev mere og mere fremtrædende i en række lande i Europa og resten af verden. I programrækken \"EU mellem globalisering og nationalisme\" ser Lukas A. Lausen sammen med en række eksperter nærmere på dette spændingsfelt mellem globalisering og nationalisme. Hvordan tager det sig ud i et overordnet perspektiv, og hvordan kommer det til udtryk i forskellige europæiske lande? Hvad kan vi forvente i de kommende år? I denne udgave af programrækken vurderer Weekendavisens Tysklandsmedarbejder Jesper Vind og Lukas A. Lausen spændingsfeltet mellem globalisering og nationalisme med særligt fokus på Tyskland, der i 2017 oplevede at få et stærkt nationalt orienteret parti som Alternative für Deutschland i Forbundsdagen som tredjestørste parti, men også med tråde til udviklingen i Polen og Ungarn. Programrækken er produceret med støtte fra Europa-Nævnet."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "date" : "2018",
            "stop" : "1531879500",
            "start" : "1531877700",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "EU mellem globalisering og nationalisme"
            }
         },
         {
            "title" : {
               "da" : "Arkæologien rundt"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531879500",
            "stop" : "1531882500",
            "date" : "2016",
            "desc" : {
               "da" : "Siden 2013 har arkæologerne fra Odense Bys Museer gravet inde i midtbyen, hvor hele området omkring Thomas B. Thriges Plads skal nytænkes og en ny bydel skyde op. Det har givet arkæologerne en enestående mulighed for at lære byens forhistorie bedre at kende. Blandt andet er der gravet der, hvor Odenses trædomkirke - Albani Kirke - lå indtil den blev erstattet af en stenkirke i 1095 (fra år 1101 kaldet Sankt Knuds Kirke). Den brændte ned i forbindelse med politiske uroligheder i 1240´erne og blev fra omkring år 1300 erstattet af den nuværende Sankt Knud domkirke. Det var i Albani Kirke, Knud den Hellige blev myrdet foran højaltret i 1086, så udgravningen var ventet med stor spænding, og man blev da heller ikke skuffet. Under det oprindelige kirkegulv kom en flot stenkiste til syne. Da man fik låget fjernet, fandt man de jordiske rester efter en biskop stedt til hvile sammen med sit rejsenadversæt i sølv. Det store spørgsmål er så, hvem denne fremtrædende person kunne have været. Det er meget lidt, man ved om, hvem der var biskopper over Odense i overgangen mellem vikingetiden og middelalderen. Der er flere huller i vores viden på dette område. Hvem der var biskop, da kong Knud blev myrdet i 1086, ved man fx ikke. Havde det været denne bisp, var hans grav ganske givet blevet flyttet over i den nye murstenskirke i 1095. Den grav man har fundet, må altså være ældre. Lige nu hælder arkæolog Mikael Manøe Bjerregaard og hans kolleger på Museet mest til, at det er biskop Eilbert, man har fundet. Han virkede i Odense fra 1046-72 og var en omstridt person, der trodsede paven og ærkebiskoppen i Bremen. Han nægtede fx tre gange at møde op til kirkelige synoder helt i kong Svend Estridsens ånd. Hvis det er bisp Eilbert, man har fundet, er det romersk inspirerede nadversæt det hidtil ældste, der er fundet i Danmark og et vigtigt stykke Danefæ. Helt aktuelt har dk4´s Frantz Howitz fulgt udgravningen af en række små handelsboder, der har ligget ud til byens hovedgade, måske allerede fra slutningen af 1100-årene. Efterhånden som de små træboder er forvitret, er de blevet erstattet af nye, og de har i størrelse haft et omfang som de små boder, man i dag ser på julemarkeder. Herfra har der været solgt bl.a. fisk, men ganske givet også mange andre varer. Der bliver også tid til at se på aktuelle fund sammen med arkæolog Mikael Manøe Bjerregaard, der også fortæller om de nyeste forskningsresultater, efter at en række 1300-tals latriner er blevet undersøgt. Det viser sig, at beboerne i Odense midtby havde det godt, og fik masser af kød, fjerkræ og fisk på bordet. En lille detalje er, at man også spiste marsvin, som ganske givet blev fisket ude i Lillebælt. Udgravningen omkring Thomas B. Thriges Plads er en såkaldt nødgravning betalt af Odense Kommune. Her er man helt nede i 1000-årene. Skal man vide mere om Odense bys opståen, skal man derimod bl.a. besøge Nonnebakken, hvor øjensynligt Harald Blåtand lod bygge én af sine ringborge omkring år 980. Her foretog man i 2015 en forskningsgravning på et ganske lille område på plænen foran Odd Fellow Palæet ledet af forskningscenterleder Mads Runge. Nu er man så langt i fortolkningen af de arkæologiske undersøgelser, at man godt tør fortælle, at der har været aktivitet, før Harald Blåtand lod ringborgen opføre. Bl.a. fandt man i gravningen en såkaldt Valkyriefibel fra 800-årene plus spor efter træ, der er analyseret til at stamme fra et sted mellem år 760-780. Mads Runge vil ikke garantere, at der har været et borgbyggeri allerede før Harald Blåtand byggede sin ringborg, men det er ikke umuligt. Man plejer at datere Odense tilbage til år 988, men allerede på det tidspunkt var \"Odins Vig\" en by med en kirke. Meget tyder derfor på, at Harald Blåtand lod en ringborg opføre i tæt forbindelse med allerede eksisterende urban aktivitet. Måske er det forklaringen på, at der ikke er fundet spor efter de traditionelle \"trelleborghuse\" inden for borgens område. Borgens ansatte har måske boet udenfor voldene. Under alle omstændigheder viser Nonnebakken sammen med den nyfundne \"Ringborg\" ved Køge, at Harald Blåtands ringborge ikke er helt så ensartede, som man førhen troede. Når man besøger Nonnebakken, er der ikke meget, der fortæller stedets historie. \"Det skal der gøres noget ved\", fortæller Mads Runge til dk4´s Frantz Howitz. \"Der arbejdes på en storstilet plan om, at formidle Knud den Helliges Odense langt mere i fremtiden\"."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Odense Midtby 2016"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "I dette program besøger dk4's Katrine Orleman Thrane Louise og Uno, som har have i haveforeningen Frem i Sydhavnen i København. Haveforeningen er smukt beliggende rundt omkring en stor sø, som er en gammel mergelgrav. Louise er nærmest født i en kolonihave, mens Uno aldrig havde sat sine ben i en kolonihave, før han mødte Louise. Louise og Uno kunne godt have købt en villa i omegnen af København, men de har bevidst valgt hus og have fra til fordel for kolonihave om sommeren og lejlighed midt i Københavns pulserende byliv om vinteren. I Slottet i Smørmosen fortæller Jens om sædskifte. Hvad sædskifte er, og hvorfor det er godt at bruge i en økologisk have. Jens fortæller også, hvordan man nemmest kommer i gang med sædskifte i sin egen have. På rundtur i HF Vennelyst viser Jørgen to meget forskellige haver frem. Den første have skiller sig meget ud fra foreningens øvrige haver og er lavet over et tema, som har stor betydning for havens kendte ejer. Den anden have er et bud på en klassisk kolonihave, hvor finurlige og sjove ideer skinner igennem."
            },
            "subTitle" : {
               "da" : "Hos Louise og Uno i Sydhavnen"
            },
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Kolonihaveliv"
            },
            "new" : null,
            "start" : "1531882500",
            "stop" : "1531884300",
            "date" : "2016"
         },
         {
            "subTitle" : {
               "da" : "EU, kommunerne og udbud"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Kritiske stemmer sætter fokus på EU's indflydelse på kommunerne. Vært Allan Føns tager til Rudersdal kommune for at tale med Erik Gissel Jensen (DF), om hvordan EU har påvirket beslutningerne i kommunen omkring udbud. Han er kritisk over for, hvad der laves af regler og love i EU på godt og ondt. Vi besøger også Kommunernes Landsforening (KL) for at høre om udviklingen imellem kommunerne og EU."
            },
            "stop" : "1531886100",
            "date" : "2017",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Kritiske stemmer"
            },
            "start" : "1531884300",
            "new" : null
         },
         {
            "desc" : {
               "da" : "Programmet, der startede som PlayStation Test Magazine, senere Gametest Magazine og endelig Gametest, har en gruppe tossede frivillige i 17 år delt deres kærlighed til spil og nørderier med resten af Danmark!"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1531887900",
            "date" : "2010",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Gametest"
            },
            "new" : null,
            "start" : "1531886100"
         },
         {
            "start" : "1531887900",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Kunstens forståelse"
            },
            "date" : "2018",
            "stop" : "1531890000",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Et maleri eller en skulptur er ved første øjekast en bestemt situation, illustreret i lige det øjeblik, det sekund. Men ofte er det så meget mere end det. Ofte bliver man berørt som beskuer, man kan lide det, det vækker afsky, vemod eller andre følelser. Tit findes der skjulte informationer fra kunstneren, et hint til en historisk begivenhed, et symbol, der fortæller noget underbyggende, det handler bare om at kunne se det. I kunstens forståelse møder kunstnovicen Kaper Funch kunsthistoriker og museumsinspektør Henrik Holm, der fortæller om udvalgte billeder på Statens Museum for Kunst, billeder af ældre dato, der dog i deres udtryk fører frem til nutiden qua aktuelle emner som #Metoo samt 100-året for salget af Dansk Vestindien."
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "\"Spørg Momster\" er en programserie, der tager sig kærligt af mødres problemer og dilemmaer. I programmerne giver et skiftende, men altid oplagt mor-panel - samt værten Esme Emma Sutcu - ærlige, men kærlige råd til mødre, der sender spørgsmål ind. Spørgsmålene kan handle om alt lige fra ungerne, manden, svigerforældrene, veninderne og karrieren. I det morderne og travle mor-liv er der nok af spørgsmål og dilemmaer. Og der er gode råd altså rigtig dyre - men ikke hos Spørg Momster. Her deler vi gladelig ud af dem - ganske gratis. Brænder du også inde med noget, som du kunne tænke dig et godt råd om, kan du skrive til info@momster.dk. Du kan også skrive til redaktionen på facebook.com/spoergmomster. Se, hvad mor-panelet giver af gode råd i \"Spørg Momster\". Der er premiere på nye afsnit hver 14. dag. www.momster.dk"
            },
            "date" : "2018",
            "stop" : "1531891800",
            "start" : "1531890000",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Spørg Momster"
            }
         },
         {
            "stop" : "1531893600",
            "date" : "2017",
            "title" : {
               "da" : "En sund forretning"
            },
            "channel" : "dk4.dk",
            "start" : "1531891800",
            "new" : null,
            "subTitle" : {
               "da" : "10 år efter -"
            },
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "desc" : {
               "da" : "I 2005 åbnede Colonic - en eksklusiv tarmskylningsklinik, der ligger lige overfor Rundetårn i hjertet af København. Dengang vidste de færreste, hvad en tarmskylning gjorde, og mange rynkede på næsen, når ordet blev nævnt. Siden kom finanskrisen til, og Colonic måtte spænde livremmen ind. Hør hvordan det er gået klinikken - her mere end 10 år efter - og hvad mave-tarm-specialist, Dennis Raahave, har at sige om tarmskylning."
            }
         },
         {
            "subTitle" : {
               "da" : "Grejsamler"
            },
            "desc" : {
               "da" : "Fiskemagasinet kigger denne gang på spændende gammelt grej. Det hele foregår på Dansk Gremsamler Klubs grejloppemarked i København, og her skal vi blandt andet se på et danskproduceret hjul til tunfiskeri, noget ældre ABU-grej og et italiensk havhjul fra 70''erne. Carsten Faber fra Dansk Grejsamler Klub vurderer grejet, og vi finder ud af, hvad det bliver solgt for. Jesper Larsen fortæller om, hvorfor han samler på Jensen-grej."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "date" : "2016",
            "stop" : "1531895400",
            "start" : "1531893600",
            "new" : null,
            "title" : {
               "da" : "Fiskemagasinet"
            },
            "channel" : "dk4.dk"
         },
         {
            "date" : "2015",
            "stop" : "1531897200",
            "start" : "1531895400",
            "new" : null,
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Kudujagt"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Hun blev født i England, voksede op i såvel England, som Frankrig, USA og Australien. Hun har en universitetsuddannelse i drama og fransk - og en skuespilleruddannelse fra Old Vic i London. Hun er også certificeret som turistguide i London, har boet i Danmark i mere end 30 år, har været instruktørassistent for Sam Besekow på Det Kgl. Teater. Og så har hun for resten opfundet Crazy Christmas Cabaret i Danmark, der lige har haft 30 års jubilæum. Vi kender hende mest som den morsomme britiske diva i dansk teater, men hun er meget mere end det. Vivienne McKee er gæst hos Henrik Lyding i dette \"Teatermøde\"."
            },
            "stop" : "1531899000",
            "date" : "2015",
            "title" : {
               "da" : "Teatermøde med Vivienne McKee"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531897200"
         },
         {
            "title" : {
               "da" : "Mit liv med Danmark"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531899000",
            "stop" : "1531900800",
            "date" : "2018",
            "desc" : {
               "da" : "Bent Angelo Jensen voksede op i Flensborg med dansksindede forældre - og italienske rødder. I gymnasietiden arbejde han i en genbrugsbutik og fik på den måde øjnene op for genbrugstøj og de mange muligheder for stilet påklædning, der åbner sig ad den vej. Efter studentereksamen på Duborgskolen rykkede han til Hamborg og fortsatte med arbejde i genbrugsverdenen. På et tidspunkt var det ikke udfordrende nok, og Bent Angelo Jensen gik derfor i gang med at udvikle sit eget mærke - det mærke, der blev til det internationalt kendt mærke \"Herr von Eden\". Bent Angelo Jensen fortæller sin spændende historie og deler sine erfaringer fra en opvækst i det dansk-tyske grænseland. Med programrækken \"Mit liv med Danmark\" indleder dk4 og Flensborg Avis TV samarbejde for at styrke danskernes kendskab til det danske mindretal i Sydslesvig og for at fremme kulturudvekslingen mellem Danmark og grænseregionen. I programrækken undersøger vi, hvordan danskere og tyskere syd for grænsen holder fast i deres identitet og deres liv med Danmark. Hvordan det er at leve et liv med Danmark udenfor Danmark, og hvordan det er i det daglige at leve i en både tysk og dansk verden og samtidig holde fast i det danske? Hvordan det er at leve som en del af det danske mindretal i Sydslesvig, og hvordan det er for tyskerne at leve side om side med de ca. 50 000 dansksindede i grænseregionen. Programvært er chefredaktør Jørgen Møllekær, Flensborg Avis. De øvrige deltagere i programmerne er: Simone Lange, overborgmester, Flensborg, Flemming Meyer, formand, Sydslesvigsk Vælgerforening, Rasmus Andresen, vice-landdagspræsident, Kiel, prinsesse Elisabeth zu Ysenburg und Büdingen, Lyksborg Slot, Bahne Bahnsen, formand, Friisk Foriining, Thomas Frahm, kulturkonsulent, Flensborg, Flemming Meyer, formand for SSW og viceministerpræsident, miljøminister og landsformand for partiet De Grønne Robert Habeck."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Bent Angelo Jensen"
            }
         },
         {
            "subTitle" : {
               "da" : "Sale e Tabacchi, Berlin"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Mange danskere nyder en smuttur til europæiske storbyer, så hvorfor ikke give dem et lille tip med på vejen. dk4s programserie \"Restauranter i Europa\" er et skud på stammen af vores populære program \"Kniv og Gaffel\", her tager vi bare ud i Europa og besøger restauranter. Denne gang skal det handle om \"Sale e Tabacchi\" i Berlin, der ligger i området ved Checkpoint Charlie. Tysklands tre vigtigste aviser, mediebranchen, og alverdens gallerier ligger i gåafstand. Det er et sted, hvor berømtheder kommer igen, og der er altid hektisk aktivitet under Berlin Filmfestival. Indehaveren Piero de Vitis fortæller om de italienske rødder, og køkkenchefen Antonio Disanto tager dk4s udsendte med i køkkenet til en tre retters menu. Velbekomme og god rejselyst!"
            },
            "stop" : "1531902600",
            "date" : "2014",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Restauranter i Europa"
            },
            "new" : null,
            "start" : "1531900800"
         },
         {
            "title" : {
               "da" : "Ølrejsen til Belgien"
            },
            "channel" : "dk4.dk",
            "start" : "1531902600",
            "new" : null,
            "stop" : "1531904400",
            "date" : "2017",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Den 28.-30. marts 2017 var der belgisk statsbesøg i Danmark. Hans Majestæt Kong Philippe og Hendes Majestæt Dronning Mathilde havde et omfattende program, der også inkluderede deltagelse i det belgiske kulturfremstød i Filmhuset i København. Sammen med det danske kronprinsepar smagte de kongelige gæster på hjemlandets lækkerier som chokolade og øl og mødte i denne sammenhæng den danske ølskribent, forfatter og vært på dk4, Carsten Berthelsen, der udskænkede en til lejligheden brygget ølspecialitet fra Mikkeller. Se i programmet, hvordan mødet forløb, og følg derefter med Carsten Berthelsen på ølrejse til Flandern i Belgien med besøg på bryggerier, udskænkningssteder og klostre - for det belgiske kulturfremstød kunne godt nok inspirere til en rejse til chokoladen og øllets hjemland."
            }
         },
         {
            "date" : "2018",
            "stop" : "1531906200",
            "start" : "1531904400",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "MotorTV 2018"
            },
            "desc" : {
               "da" : "MotorTV tester denne gang en sydkoreaner og to italienere, nemlig Kia Stonic, Alfa Giulia Veloce samt Fiat 500L Family. Desuden byder vi på tips til ferieklar bil og en spændende nyhed til camping- og trailerfolket, samt fortæller, at man nu kan se det engelske superbilmærke McLaren i Danmark. Så se med i MotorTV her på dk4."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "subTitle" : {
               "da" : "Birgitte Raaberg"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Birgitte Raaberg blev verdensberømt i Danmark, da hun spillede Susan Himmelblå i Erik Ballings \"Midt om natten\" sammen med bl.a. Kim Larsen, der også havde skrevet musikken, og Erik Clausen. Siden har hun haft en stor, spraglet og fantastisk karriere, men også et behov for noget mere spirituelt. Noget der bl.a. involverer indianere. Hvad det går ud på, kan man erfare, når Birgitte Raaberg er gæst i studiet hos Ole Knudsen og Ole Sønnichsen for blandt andet at tale om sin erindringsbog \"Det du favner\", der ikke er en helt almindelig erindringsborg. Men i \"En kuffert fuld af bøger\" anbefaler den aktuelle forfatter også bøger, hun er eller han sætter pris på eller har ladet sig inspirere af, og det samme gør værterne, så der er masser af læseinspiration i hver udgave af \"En kuffert fuld af bøger\". \"En kuffert fuld af bøger\" produceres i samarbejde med Gyldendal og L & R og forlaget Storyhouse."
            },
            "date" : "2017",
            "stop" : "1531908000",
            "new" : null,
            "start" : "1531906200",
            "title" : {
               "da" : "En kuffert fuld af bøger"
            },
            "channel" : "dk4.dk"
         },
         {
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Julin i Herning"
            },
            "new" : null,
            "start" : "1531908000",
            "stop" : "1531909800",
            "date" : "2017",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "En af industrisamfundets markante konsekvenser for både natur og mennesker - brunkulslejrene - ligger lidt uden for Herning by og tiltrækker turister, der ser tilbage på en del af den barske Danmarkshistorie. Kontrasten er en lille it-virksomhed, der gør en stor positiv forskel, først for Hernings - og måske snart hele Danmarks, ældre befolkning. Et teknologisk hjælpemiddel, der er udviklet i Herning af innovative entreprenører. Lokale og bæredygtige fødevarer er oppe i tiden, og ikke mindst på Hotel Skarrildhus går de hele vejen i fødekæden - og måske et skridt videre. Vi skal møde en tekstilfamilie, der har markeret sig inden for kunst i Herning, og til sidst i programmet møder vi den nye generations innovative forretningsfolk, som sender hele Danmark på ferie - via Herning."
            },
            "subTitle" : {
               "da" : "Historie, madkultur og ældreomsorg viser vejen"
            }
         },
         {
            "subTitle" : {
               "da" : "\"Det er aldrig for sent at sige sin mening\""
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Selvom man er kommet op i årene, så har man stadig holdninger - og ikke mindst erfaringer, der skal gives videre. Derfor inviterede seks danske europaparlamentarikere en flok ældre mennesker med på tur. Det blev til en samtale om erfaringer fra et langt liv og tanker om Europa. Et centralt tema i samtalerne var, at man forbliver en vigtig del af samfundet hele livet igennem, og at ens stemme tæller uanset eventuelle skavanker. Turene foregik på cykler fra foreningen Cykling uden alder, der organiserer cykelture for beboere på danske plejecentre. Enten med politikeren som \"pilot\" eller som medpassager - men altid som samtalepartner. Samtalerne nåede rundt om oplevelser fra besættelsen, erindringer om Danmarks indtræden i det europæiske samarbejde og tanker om samfundets udfordringer i dag. Fælles for alle seks politikere var, at de gik derfra en god oplevelse og en masse erfaringer rigere, som de kan tage med sig videre i det politiske arbejde, og under alle samtalerne stod det desuden klart, hvor vigtigt det er at holde hovedet aktivt."
            },
            "stop" : "1531911600",
            "date" : "2017",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "De gamle på cykeltur med MEP'erne"
            },
            "start" : "1531909800",
            "new" : null
         },
         {
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Elgene i Lille Vildmose"
            },
            "new" : null,
            "start" : "1531911600",
            "stop" : "1531913400",
            "date" : "2018",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Verdens største hjort, elgen, er tilbage i den danske natur. Elgen blev udryddet i Danmark for næsten 5.000 år siden, men nu kan man igen på dansk grund opleve Nordens giraf, som den langbenede elg kaldes. I Danmarks største fredede landområde, Lille Vildmose i Himmerland, er en bestand af svenske elge sat ud. Dyrene trives og første generation af danske elge kom til verden i 2017. I filmen \"Elgene i Lille Vildmose\" følger vi elgens tilbagekomst til sit gamle land. Vi er med i Sverige for et hente dyrene. Vi ser dem blive sat ud, og vi oplever elgene i vildmosens sumpskove og krat."
            }
         },
         {
            "desc" : {
               "da" : "Offentligt har han ikke talt så meget om sin tro, men her fortæller meteorolog Mikael Jarnvig om, hvad det at have en tro betyder for hans menneskesyn og valg i forhold til andre mennesker. Mikael Jarnvig har tidligere, gennem 16-17 år, været involveret i gadeplansarbejde på Vesterbro og har der set forskellige aspekter af livet. Mikael Jarnvig er ambassadør i Mission Øst og har været ude som nødhjælpsarbejder i Afrika og Asien. I denne samtale med Dina Al-Erhayem skal det desuden handle om klimaforandringer, ansvar og troen, der ligger som en grundsten i det hele. Mød den sympatiske metrolog i \"Livsvalg\"."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Gæst Mikael Jarnvig"
            },
            "start" : "1531913400",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Livsvalg"
            },
            "date" : "2017",
            "stop" : "1531914900"
         },
         {
            "date" : "2017",
            "stop" : "1531917000",
            "new" : null,
            "start" : "1531914900",
            "title" : {
               "da" : "Kaffe for en bedre fremtid"
            },
            "channel" : "dk4.dk",
            "desc" : {
               "da" : "Kom med Tomas Villum Jensen og Maria Montell til Kenya. Parret er ambassadører for projektet \"Kaffe for en bedre fremtid\" som har til formål at skabe en bæredygtig kaffeproduktion for fremtidige generationer. En kaffeproduktion hvor alle - inklusive farmerne - arbejder under gode forhold. Første gang Tomas Villum og Maria Montell besøgte kaffefarmerne nord for Nairobi var i 2014. Nu er de tilbage for at se, hvordan det er gået med projektet."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Hvad kommer først i en filmoptagelse - replikken eller kamerabilledet? Hvordan caster filminstruktøren sin drømmefilm? Hvilke greb kan en filminstruktør bruge på de helt store klassikerfortællinger? Og hvordan er det at producere film i udlandet? Det kan filminstruktøren Bille August fortælle om. Han tilhører verdenseliten af filminstruktører - og den udsøgte skare af filmkunstnere, der formår at skabe de store historiske spillefilm. Fra filmen \"Pelle Erobreren\" til \"Marie\" om Marie Krøyer i Skagen. Alligevel er Bille Augusts seneste succes en helt fortættet og lille nutidsfilm, der handler om et ældre par og deres voksne børn en helt særlig weekend i barndomshjemmet, nemlig \"Stille hjerte\". Bille August har for nylig skabt film både i Kina og i Portugal. Men i denne udgave af \"Kunstnermødet\" er han gæst hos Anne Middelboe Christensen til en samtale om, hvordan han arbejder med sine film."
            },
            "stop" : "1531918800",
            "date" : "2017",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Kunstnermødet med Bille August"
            },
            "start" : "1531917000",
            "new" : null
         },
         {
            "stop" : "1531920900",
            "date" : "2018",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Vil du se min smukke kirke?"
            },
            "new" : null,
            "start" : "1531918800",
            "subTitle" : {
               "da" : "Om Kristrup Kirke"
            },
            "desc" : {
               "da" : "Kirken i Kristrup ved Randers er blevet bygget så meget om, så den ikke helt kan kaldes en gammel kirke. Noget af murværket er gammelt, og noget af inventaret er gammelt, men kirken, som den ligger her på bakken, er så at sige udenfor tid. Hør historien om kirken, og om et gammelt dåbsfad, der blev mistet, og fundet, og mistet igen. Medvirkende: Lisbeth Damgren Højen, sognepræst, Lisette Berg Andersen, arkæolog, Frede Jensen, museumsinspektør. Programrækken \"Vil du se min smukke kirke?\" vises i samarbejde med Folkekirkeinfo."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "subTitle" : {
               "da" : "Restaurant Futten"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "I Nordjylland tæt ved Vesterhavet i den lille ferieby Blokhus ligger restaurant Futten. Restauranten har til huse i en smuk gammel bindingsværks ejendom med stråtag fra 1761, som i dag er fredet. Indenfor emmer restauranten af masser af gamle historier. Maden indtager man siddende på gamle kirkebænke fra en kirke i Aalborg, mens glassene i baren står i en reol fra et gammelt apotek, og vinduerne man kigger ud af er fra det gamle sygehus i Hjørring. I køkkenet tryller kokken lækre retter frem som smørdampede hvide asparges med hollandaise sauce, en friskfanget rødspætte med persillesovs og så selvfølgelig stedets berømte nougattærte, som kan slå benene væk under de fleste. Og så er der navnet på restauranten, som har sin helt egen historie."
            },
            "date" : "2014",
            "stop" : "1531922400",
            "new" : null,
            "start" : "1531920900",
            "title" : {
               "da" : "Kniv og gaffel"
            },
            "channel" : "dk4.dk"
         },
         {
            "subTitle" : {
               "da" : "live fra AVENY-T Del 1 -"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Radio24syv, Aveny-T teatret og dk4 indgår tværkulturelt samarbejde og præsenterer nu det sagnomspundne Radio24syv-program; Er Du Sunshine? Ikke bare i radioen, men nu med et veloplagt publikum på tribunen i Aveny-T - og så endda også på tv. \"Er du Sunshine?\" er programmet for dig, som trænger til et mousserende, easy listening samtaleprogram, som kigger på tilværelsen fra et konsekvent bagbords point of view. Værten på \"Er du Sunshine?\", Mathias Helt, lover lytterne et program som: \"Vil få dig til at overveje, i hvilken ende du bedst kan lide at få taget din temperatur. Jeg håber, programmet vil give dig lyst til at tage alt tøjet af eller i det mindste give dig lysten til, at skifte til en florlet sommerkjole i glade farver, åbne en flaske svalende rosé, sætte dig i en stol med spredte ben og så ellers bare suge til dig. Af vinen, programmet og ikke mindst livet,\" lyder det fra Mathias Helt. ... Og det kommer hér!"
            },
            "stop" : "1531925700",
            "date" : "2018",
            "title" : {
               "da" : "Er Du Sunshine?"
            },
            "channel" : "dk4.dk",
            "start" : "1531922400",
            "new" : null
         },
         {
            "subTitle" : {
               "da" : "live fra AVENY-T Del 2 -"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "date" : "2018",
            "stop" : "1531929000",
            "new" : null,
            "start" : "1531925700",
            "title" : {
               "da" : "Er Du Sunshine?"
            },
            "channel" : "dk4.dk"
         },
         {
            "date" : "2018",
            "stop" : "1531931100",
            "start" : "1531929000",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Til fods på Gendarmstien"
            },
            "subTitle" : {
               "da" : "langs den dansk-tyske grænse 1:2 - Fra Skovby på Als til Dybbøl Mølle"
            },
            "desc" : {
               "da" : "Vi vandrer på en af Danmarks smukkeste vandreruter langs kyst, i kanten af bondemandens mark, på grusvej, skovsti, strand, og stejle skrænter. På Sønderborgs nye strandpromenade, gennem en \"Liebestunnel\" og Kruså Tunneldal. Det er sandt at sige en meget varieret og storslået natur. Langs hele ruten møder vi lokale folk, der brænder for at fortælle om den helt unikke historie, om kanoner, myter og fund fra mammutternes tid, om kunsten, det nye formidlingsrev og om teglværkers storhedstid m.m. Med tid til at dvæle ved de enkelte oplevelser, kan turen tages på en lille uge. Og overnatningsmuligheder er der mange af - lige fra det helt primitive til det lidt mere komfortable. Fra Skovby på Als til Dybbøl Mølle I første del af 2 udsendelser om vandring på Gendarmstien starter vi i Skovby på Als og hører bl.a. om hvem Gendarmerne var, om Vibæk Vandmølle, ligesom vi møder en lokal syngende ildsjæl. Vi kommer forbi en Torpedostation og hører om Høruphavs rolle under 2. Verdenskrig, naturområdet Trillen og De Syv Søstre. Endelig skal vi forbi Kunsten i Sønderborg, Sønderborg Slot, Brohovedskansen og Dybbøl Mølle."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Sommerferien er over os og det betyder også at utrolig mange dansker er på campingferie. Det er vi også i dette afsnit af Campingmagasinet, hvor Anne-Vibeke tager os med på tur. I programmet kan du se følgende indslag: Hvor tager danskerne hen i år? Er det Danmark eller udlandet, der trækker? Myg - ja de elsker også sommer, men hvordan holder vi dem væk? Anne-Vibeke tager dig med til Rovinj på Istrien, en tur op i højderne i Østrigs smukke bjerge ved Nassfeld, Hermagor og ikke mindst en tur til Samsø. Vi besøger også den skønne DCU campingplads i Nærum og ser på nye tendenser inden for Glamping, som er en blanding af Glamourøs og Camping - altså luksuscamping. Sidst, men ikke mindst ser vi på det nye Wecamp Galaxy fortelt, autocamperen Knaus Sun i 700 leg, campingvognen Bürstner Premio 530 TK og Renault Megane, som campingtrækker. Se også www.Campingmagasinet.dk"
            },
            "subTitle" : {
               "da" : "Juli"
            },
            "start" : "1531931100",
            "new" : null,
            "title" : {
               "da" : "Campingmagasinet"
            },
            "channel" : "dk4.dk",
            "date" : "2015",
            "stop" : "1531932900"
         },
         {
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Dansktoppen Special"
            },
            "start" : "1531932900",
            "new" : null,
            "stop" : "1531934700",
            "date" : "2018",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "I år er det 50 år siden, at Jørn Hjorting introducerede Dansktoppen på Danmarks Radio. Det fejres på dk4 med programserien Dansktoppen, hvor Jørn Hjorting præsentere nye og gammelkendte dansktop-kunstnere, med musik som seerne kan stemme på. I april, maj og juni har dk4, i samarbejde med SIFA TV Bingo præsenteret nye kunstnere hver uge, som seerne så kunne stemme ind på listen, der består af 10 kunstnere pr. gang samt boblere. Dansktoppen holder sommerferie, men i Dansktoppen Special er der mulighed for at se, eller gense, mange af kunstnerne fra Dansktoppen."
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Keder du dig når du kommer hjem fra arbejde? Føler du dig stresset? Eller er du gået på pension og mangler en fritidsinteresse? - Så kan du overveje at finde dig en spændende hobby. I dette program møder vi Tage og Else Marie Pedersen, der siden 1989 har arbejdet med gamle håndværk på et professionelt plan. Tage elsker at dreje træ og Else Marie har fået en helt særlig kærlighed for at flette kurve. \"Der bor en lille kunstner i os alle. Fantasien og kreativiteten skal blot stimuleres og så kommer skaberglæden og resultaterne af sig selv.\" Men hvordan kommer man i gang? Hvad får man ud af det? og er der overhovedet noget for alle? Få svar på alt det og giv dig selv 30 minutters FRI:RUM"
            },
            "stop" : "1531936800",
            "date" : "2015",
            "title" : {
               "da" : "FRIRUM"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531934700"
         },
         {
            "subTitle" : {
               "da" : "Direkte"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "dk4 sender direkte bingo hver onsdag aften kl. 20.00-21.00."
            },
            "date" : "2009",
            "stop" : "1531940700",
            "start" : "1531936800",
            "new" : null,
            "title" : {
               "da" : "Super Bingo Onsdag"
            },
            "channel" : "dk4.dk"
         },
         {
            "stop" : "1531944300",
            "date" : "2018",
            "title" : {
               "da" : "Neighbours & Friends"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531940700",
            "subTitle" : {
               "da" : "Akustisk forår"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "De muntre drillerier flyver om ørene, og stemningen er helt fantastisk. Neighbours & Friends hylder det tilbagevendende under, når lyset, bladene og safterne kommer igen. Vi kender dem bedst fra den store træscene i Mariehaven, hvor de inviterer musikere af alle genre til at dele scenen og glæden ved musikken. Her er de dog på udebane, når de spiller i Guldsalen i Kulturhus Svendborg i en akustisk version. Det er ikke første gang, at det 11 mand store orkester tager på landevejene med deres sange, og de velbesøgte koncerter stadfæster blot de talentfulde musikere. Udover de to sædvanlige sangere Helge Engelbrecht og Tommy Rasmussen kan man bl.a. også opleve Morten Husted, Sine Bach Rüttel og Sidsel Maria Michelsen - sidstnævnte endda med en af sine egene sange. Derudover kan man se den talentfulde violinist Michael Graubæk i sit andet element; den sydfynske jazzkvintet. Men mest af alt fyldes salen med den vellyd, der normalt er en del af Neighbours & friends. Så ønsker man at høre nogle af de populære sange \"Når bøgen springer ud\", \"Endnu en sommer\" eller \"Solens sang\", kan man trygt tænde for \"Neighbours & Friends: Akustisk forår\" på dk4. Rigtig god fornøjelse! Medvirkende Neighbours & Friends, Helge Engelbrecht, Tommy Rasmussen, Ronnie Olesen, Dennis P, Morten Husted, Allan Nagel, Casper Hundebøl, Thomas Gundal Michael Graubæk, Sidsel Maria Michelsen, Sine Bach Rüttel."
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Alle hverdage kl. 22.05 viser vi nyheder fra NORDJYSKE Mediers 24-timers nyhedskanal 24NORJDJYSKE. Der er tale om en aktuel og regional nyhedsdækning."
            },
            "new" : null,
            "start" : "1531944300",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "24NORDJYSKE-nyheder"
            },
            "date" : "0000",
            "stop" : "1531945500"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "De muntre drillerier flyver om ørene, og stemningen er helt fantastisk. Neighbours & Friends hylder det tilbagevendende under, når lyset, bladene og safterne kommer igen. Vi kender dem bedst fra den store træscene i Mariehaven, hvor de inviterer musikere af alle genre til at dele scenen og glæden ved musikken. Her er de dog på udebane, når de spiller i Guldsalen i Kulturhus Svendborg i en akustisk version. Det er ikke første gang, at det 11 mand store orkester tager på landevejene med deres sange, og de velbesøgte koncerter stadfæster blot de talentfulde musikere. Udover de to sædvanlige sangere Helge Engelbrecht og Tommy Rasmussen kan man bl.a. også opleve Morten Husted, Sine Bach Rüttel og Sidsel Maria Michelsen - sidstnævnte endda med en af sine egene sange. Derudover kan man se den talentfulde violinist Michael Graubæk i sit andet element; den sydfynske jazzkvintet. Men mest af alt fyldes salen med den vellyd, der normalt er en del af Neighbours & friends. Så ønsker man at høre nogle af de populære sange \"Når bøgen springer ud\", \"Endnu en sommer\" eller \"Solens sang\", kan man trygt tænde for \"Neighbours & Friends: Akustisk forår\" på dk4. Rigtig god fornøjelse! Medvirkende Neighbours & Friends, Helge Engelbrecht, Tommy Rasmussen, Ronnie Olesen, Dennis P, Morten Husted, Allan Nagel, Casper Hundebøl, Thomas Gundal Michael Graubæk, Sidsel Maria Michelsen, Sine Bach Rüttel."
            },
            "subTitle" : {
               "da" : "Akustisk forår"
            },
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Neighbours & Friends"
            },
            "new" : null,
            "start" : "1531945500",
            "stop" : "1531950000",
            "date" : "2018"
         },
         {
            "start" : "1531950000",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Countryfestival fra Aalborg"
            },
            "date" : "2017",
            "stop" : "1531953900",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Countrymusikken har fundet sit publikum i Danmark, hvilket affødte, at der for første gang i 20 år blev afholdt countryfestival i Aalborg Kongres & Kultur Center. dk4 var på pletten til de mange indendørskoncerter med populære og pladeaktuelle kunstnere fra både ind- og udland. Cina Samuelson var 7 år, da hun blev præsenteret for Countrymusikken, og allerede der besluttede hun sig for, at det var det, hun skulle lave, når hun blev \"stor\". Så sådan blev det, efter at have spillet i forskellige bands bl.a. freetown Highway, der havde pæn succes, valgte hun dog i 2000 at starte en solokarriere. Siden har musikken ført hende rundt i Europa, til Texas og denne gang også til Aalborg Countryfestival. Her kan man bl.a. også høre hende synge en duet med det færøske talent Hallur Joensson. Rigtig god fornøjelse!"
            },
            "subTitle" : {
               "da" : "Cina Samuelson"
            }
         },
         {
            "start" : "1531953900",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Uffe og Mogens om verden"
            },
            "date" : "2018",
            "stop" : "1531957800",
            "desc" : {
               "da" : "Engang kaldte man Østersøen for \"Fredens Hav\"... Det gør man ikke længere. Efter Sovjetunionens opløsning har vi nydt mere end 20 år med gode relationer i Østersøregionen. Men efter Ruslands annektering af Krim er den kolde krigs geopolitiske magtspil igen en realitet i Østersø- og Barentsregionen. Danmark og nabolandene omkring Østersøen og også Sverige, Finland og Norge og de baltiske lande må på forskellig vis forholde sig til et Rusland, som igen spiller med musklerne. \"Fredens Hav\" er blevet til et spændingsområde, og denne situation analyserer og diskuterer Charlotte Flindt Pedersen, Uffe Ellemann-Jensen og Mogens Lykketoft i denne udgave af \"Uffe og Mogens om verden\". Programmet produceres i samarbejde med \"Det Udenrigspolitiske Selskab\"."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Østersøen - \"Fredens hav\""
            }
         },
         {
            "new" : null,
            "start" : "1531957800",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Fiskemagasinet"
            },
            "date" : "2016",
            "stop" : "1531959600",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Mads Hussing og Fiskemagasinet er taget på Øresund for at fiske efter forskellige fladfisk. Med i programmet er Jesper Larsen, der igennem mange år har fanget rigtig mange fladfisk. Han elsker også at rode med tackler til fladfisk, og den passion deler han med os andre i programmet. Jesper Larsen fortæller om fiskeri og tackler, og så bliver der fanget en masse fladfisk."
            },
            "subTitle" : {
               "da" : "Fladfisk"
            }
         }
      ]
   }
}
