{
   "jsontv" : {
      "programme" : [
         {
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "Mik Schacks Public Service"
            },
            "start" : "1522715400",
            "desc" : {
               "da" : "\"Det tager kun en generation, der ikke kan, før en hel nation ikke kan - lave mad\", hævder Mik Schack indledningsvist i dette program. Men det gør de noget ved i Multihuset i den almene bebyggelse på Ærøvej i Slagelse, og derfor er Mik Schack taget til Slagelse for at finde ud af, hvad det går ud på. Hvordan kan det være, at elever fra produktionshøjskolen i Korsør tager ud i nogle af bebyggelserne under boligselskaberne i Slagelse for at lære at lave mad fra grunden og efterfølgende at servere den for beboerne? Hvorfor gør man det? Hvad kommer der ud af det, og hvad synes produktionshøjskoleleverne, beboerne og boligselskaberne om det?"
            },
            "stop" : "1522718400",
            "subTitle" : {
               "da" : "Slagelse"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "start" : "1522718400",
            "desc" : {
               "da" : "Kom med Tomas Villum Jensen og Maria Montell til Kenya. Parret er ambassadører for projektet \"Kaffe for en bedre fremtid\" som har til formål at skabe en bæredygtig kaffeproduktion for fremtidige generationer. En kaffeproduktion hvor alle - inklusive farmerne - arbejder under gode forhold. Første gang Tomas Villum og Maria Montell besøgte kaffefarmerne nord for Nairobi var i 2014. Nu er de tilbage for at se, hvordan det er gået med projektet."
            },
            "title" : {
               "da" : "Kaffe for en bedre fremtid"
            },
            "new" : null,
            "date" : "2017",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522720500"
         },
         {
            "new" : null,
            "date" : "2016",
            "start" : "1522720500",
            "desc" : {
               "da" : "Hvad nu efter COP21? De sidste skåltaler ovenpå vedtagelsen af den historiske klimaaftale på COP21 i Paris er blevet holdt. Nu skal verdens politiske ledere i arbejdstøjet for at realisere de flotte vendinger om at holde den globale opvarmning et godt stykke under 2 grader og helst under 1,5 grad. Udadtil har EU's medlemsstater i samlet flok været bannerfører for en bindende klimaaftale. Men nu begynder det store puslespil i forhold til, hvor meget hvert enkelt land skal reducere deres udledninger, og så kan det ellers godt være, at samarbejdet slår sprækker. Læg dertil et CO2-kvotesystem, der ikke har fungeret ordentligt i årevis. Så hvordan kommer EU i mål med sin klimapolitik om at reducere mindst 40 procent af sin udledning inden 2030? Medvirkende Steen Gade, formand for Nyt Europa. Peter Birch Sørensen, formand for Klimarådet. Vært Sune Gudmundsson."
            },
            "title" : {
               "da" : "Klimamagasinet"
            },
            "stop" : "1522722300",
            "subTitle" : {
               "da" : "EU's klimamål"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "stop" : "1522724400",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2016",
            "new" : null,
            "title" : {
               "da" : "Georg Julin i Oslo"
            },
            "desc" : {
               "da" : "Rigtig mange danskere har i årevis taget turen til Oslo, fx med DFDS, på et to-dages-cruise, og kender derfor Oslo rigtig godt - mener de. I Oslo er begrebet \"Danskerbåden\" lig med danske turister, der primært spadserer en tur langs den nærliggende brygge med de mange udendørs restauranter, lidt som i Sydeuropa. Men Oslo-indbyggerne, som der er kommet mere end 10.000 nye af hvert år i de seneste 10-15 år, undrer sig over, hvorfor vi ikke er lidt mere nysgerrige på resten af Oslo, der i gåafstand byder på et væld af spændende overraskelser. Den hastigt ekspanderende hovedstad ligner slet ikke sig selv som \"i gamle dage\". Havnefronten, hvor byggerier skyder op som i New York, og den samtidige innovation i både nyt og gammelt, skaber en udvikling inden for stort set alle områder som kunst, kultur, fødevarer, design og mange andre oplevelser, som man ikke ser andre steder i Nordeuropa. Oslo har taget et kvantespring, som er værd for os danskere at se og opleve - og måske tage ved lære af. Både arkitektonisk og socialt. I to udsendelser viser Georg Julin os et lille udvalg af oplevelser, som i gåafstand vil give os et helt nyt indtryk af Oslo som Europas hurtigst voksende hovedstad. Sideløbende vokser kreativiteten på alle planer inden for mad, kunst og kultur i samme tempo - og overhaler København - måske. Mød bl.a. Oslos borgmester Marianne Borgen, Oslo FjordSauna, en genbrugssauna midt i indsejlingen, restaurant Smalhans med \"innovativ husmandskost\", Popcenteret, et virtuelt paradis for hele familien, hvor musikkens forunderlige verden udfolder sig - med gæsten som udøver, restaurant Vaaghals, hvor Michelin-folkene har beundret den norske madkultur fra ferskvandsfisk over hvalkød til indretning i retorstil, Astrup Fearnley Museet, hvor den moderne kunst nærmest blæser gæsten omkuld med indtryk, verdens største miniflaskemuseum, hvor det ikke kun er de over 60.000 flasker, man skal se, men hvor man kan følge verdenshistorien gang på en helt ny måde og Fuglen, en café fra 1963, der nu er ved at etablere sig som Japans største attraktion - hvordan - se med. Endnu en historie som danskerne kan blive inspireret af."
            },
            "start" : "1522722300"
         },
         {
            "stop" : "1522726200",
            "subTitle" : {
               "da" : "EU, kommunerne og udbud"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2017",
            "start" : "1522724400",
            "desc" : {
               "da" : "Kritiske stemmer sætter fokus på EU's indflydelse på kommunerne. Vært Allan Føns tager til Rudersdal kommune for at tale med Erik Gissel Jensen (DF), om hvordan EU har påvirket beslutningerne i kommunen omkring udbud. Han er kritisk over for, hvad der laves af regler og love i EU på godt og ondt. Vi besøger også Kommunernes Landsforening (KL) for at høre om udviklingen imellem kommunerne og EU."
            },
            "title" : {
               "da" : "Kritiske stemmer"
            }
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522727700",
            "subTitle" : {
               "da" : "Psykedeliske oplevelser"
            },
            "start" : "1522726200",
            "desc" : {
               "da" : "I 1960erne begyndte hippierne at tage stoffet LSD for at udvide deres bevidsthed. De fik oplevelser og erfaringer, som de ikke havde haft før. I de seneste år er forskere begyndt at fatte interesse for de oplevelser man får, når man taget psykedeliske stoffer. For de kan potentielt lære os nye ting om vores bevidsthed. Denne udgave af \"Forskningsmagasinet\" handler om psykedeliske oplevelser. Kan psykedeliske oplevelser gøre os til bedre mennesker? Hvordan er det at tage psykedeliske stoffer? Kan man få psykedeliske oplevelser på anden måde? Hvad er bevidsthed for noget? Sådan lyder nogle af de centrale spørgsmål til forskeren Sebastian Leth-Petersen, når han er gæst i studiet hos Niels Ebdrup. I programmets anden de \"Spørg videnskaben\" er omdrejningspunktet spørgsmålet: \"Hvordan kan man forske i Gud, når han ikke kan måles objektivt?\". Det og mange andre relaterede spørgsmål svarer professor Niels Henrik Gregersen på. Programmet er produceret i samarbejde med videnskab.dk. Programmet er produceret med støtte fra Forskningsministeriets Udlodningsmidler."
            },
            "title" : {
               "da" : "Forskningsmagasinet"
            },
            "new" : null,
            "date" : "2015"
         },
         {
            "subTitle" : {
               "da" : "Chresten Sloth Christensen"
            },
            "stop" : "1522731600",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2014",
            "new" : null,
            "title" : {
               "da" : "Lærerliv"
            },
            "desc" : {
               "da" : "Alle husker en eller flere af deres lærere fra skoletiden - for noget godt eller for noget dårligt. Alle har en mening om skolen og om lærerne, og læreren har altid været helt central for skolen og for eleverne. Men lærerrollen har i høj grad skiftet karakter gennem skolens historie, og synet på lærerne og skolen lige så. Hvordan ser det imidlertid ud fra lærerens side? Hvordan har lærerne oplevet skolens og lærerjobbets udvikling gennem de seneste 50 år? Hvorfor valgte de at blive lærere? Hvorfor synes nogen stadig, at det er verdens bedste job, mens andre er holdt op? Hvilken udvikling har de oplevet, og hvordan ser det aktuelt ud i skolen? Det ser dk4 nærmere på i serien \"Lærerliv\", der gennem 12 dybdegående interviews med unge lærere, gamle lærere, pensionerede lærere, læreruddannede i andre erhverv, skoleledere og inspektører fra hele landet giver et indblik i livet og arbejdet som lærer. Spørgsmålene stilles af Thorkild Thejsen, der i dette program er gæst hos Chresten Sloth Christensen, der især fortæller om at være fagforeningsmand og alligevel interessere sig mere for pædagogik og læring end for løn. Programrækken er en del af jubilæumsinitiativet \"Skole i 200 år\", der med en lang række arrangementer og initiativer gennem hele 2014 markerer skolens 200 år jubilæum. Læs mere om \"Skole i 200 år\" på www.skole200.dk Her kan samtlige programmer i serien \"Lærerliv\" også ses som net-tv. \"Lærerliv\" ligger i forlængelse af programrækken \"Lærer for livet\", der i 32 korte interviews præsenterer 32 vidt forskellige personer med lærerbaggrund. Disse programmer kan også ses på www.skole200.dk Programrækken er produceret med støtte fra Lærerstandens Brandforsikring."
            },
            "start" : "1522727700"
         },
         {
            "title" : {
               "da" : "Juice it up"
            },
            "desc" : {
               "da" : "\"Du er, hvad du spiser\" lyder det gamle mundheld. Er det nu også så vigtigt at spise grøntsager? Spørger man juiceekspert Mads Bo så er svaret et rungende JA! I programmet, Juice it up, sætter dk4 og Mads Bo tre helt almindelige danskere på en opgave. Deltagerne skal leve af en kost, som er overvejende plantebaseret - det vil altså sige ingen brød, ingen sukker, ingen mejeriprodukter (lige med undtagelse af æg) og intet kød. Forløbet strækker sig over 1 måned, og deltagerne får foretaget en række fysiologiske tests af læge Anna Iben Hollensberg, så vi sort på hvidt kan se, hvilken effekt det har på vores krop at omlægge vores kost. Se med og bliv inspireret."
            },
            "start" : "1522731600",
            "date" : "2015",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522734900"
         },
         {
            "date" : "2014",
            "new" : null,
            "title" : {
               "da" : "Hvordan"
            },
            "start" : "1522734900",
            "stop" : "1522735200",
            "subTitle" : {
               "da" : "Førstehjælp - frie luftveje"
            },
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "stop" : "1522737000",
            "subTitle" : {
               "da" : "Side by side"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "start" : "1522735200",
            "desc" : {
               "da" : "Det er almindeligt kendt, at det er lidt lettere at skyde med Over and Under i forhold til Side by Side. Alle konkurrenceskytter skyder eksempelvis med Over and Undere. Men Side by Side hænger uløseligt sammen med fuglejagtens oprindelse, og hvis man ønsker at søge tilbage til nogle af den klassiske jagts fortrinligheder, så er det også mere end oplagt at konvertere til Side by Side. Medvirkende: Jesper Dellgren, Protræner, Dellgrens Jagtskydeskole Christian Nykjær, CNH Gun Import Steen Andersen"
            }
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "subTitle" : {
               "da" : "Fluefiskeri for alle"
            },
            "stop" : "1522738800",
            "start" : "1522737000",
            "desc" : {
               "da" : "I denne udgave af Fiskemagasinet er Mads Hussing taget til Avernakø. Her skal han møde René Gerken, der er certificeret fluekasteinstruktør. Mads Hussing skal have en lektion hos René Gerken, der på bedste pædagogiske vis prøver at lære Mads at fiske med flue. Udover fluekastekurset, så bliver der også tid til at fiske lidt ved kysten på den smykke ø i det sydfynske øhav."
            },
            "title" : {
               "da" : "Fiskemagasinet"
            },
            "new" : null,
            "date" : "2014"
         },
         {
            "new" : null,
            "date" : "0000",
            "start" : "1522738800",
            "desc" : {
               "da" : "Valget vindes mellem to valgkampe, siges det. Men hvordan kan det være, at alle er i gavehumør op til en valgperiode? Er det for meget, når politikerne pludselig bliver meget interesseret i borgerne/vælgerne, som valget nærmer sig. Gæster: Ulla Sandbæk (ALT) og Pia Adelsteen (DF)"
            },
            "title" : {
               "da" : "Kvinderne fra Borgen"
            },
            "subTitle" : {
               "da" : "Når valgkampen går i gang"
            },
            "stop" : "1522741800",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "new" : null,
            "date" : "2016",
            "start" : "1522741800",
            "desc" : {
               "da" : "Så skal vi til en vaskeægte gourmetrestaurant, hvor hovedvægten af menuen ligger på de mest vidunderlige fiskeretter. Køkkenchefen Laurin Kux er selv lidenskabelig lystfisker, og bæredygtig fangst betyder meget for ham. Han ynder endda at handle et sted, hvor man kan se hvilken båd og hvilken fisker, der har fanget den torsk, han køber. Her skal vi dog med ham til en anden fiskehandler, der nok ved, hvad en restaurant i topklasse har brug for. dk4s Katharina kommer desuden med i køkkenet og får nogle gode tips. Restaurant Jellyfish i Hamborg, bruger kun de bedste råvarer og har fået flere priser - desuden er de anbefalet gennem flere år i Michelin-guiden. Få historien i \"Restauranter i Europa\"."
            },
            "title" : {
               "da" : "Restauranter i Europa"
            },
            "stop" : "1522743900",
            "subTitle" : {
               "da" : "Jellyfish, Hamborg"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Michael Haneke"
            },
            "stop" : "1522745400",
            "title" : {
               "da" : "Europæiske stemmer"
            },
            "desc" : {
               "da" : "Listen over modtagne priser er længere end listen over producerede film. Han har modtaget både \"Den gyldne palme\" og en \"Oscar\". Og den 18. juni modtog den østrigske filminstruktør Michael Haneke endnu en pris, nemlig \"Sonningprisen\", der er Danmarks fornemste kulturpris, ved en højtidelig i festsalen på Københavns Universitet. Men hvad er det, der gør, at Michael Haneke, der med sine film altid stiller store krav til sit publikum, som hellere stiller spørgsmål end giver svar, som tematiserer vold uden at vise vold, og som lægger mere vægt på lyden end på billedet, har nået en position som Europas største nulevende instruktør. Hvordan ser Haneke forholdet mellem europæisk kunstfilm og amerikansk mainstream? Hvordan arbejder han, og skal vi se en eller flere danske skuespillere i hans kommende film? dk4 fik som den eneste danske tv-station mulighed for at møde Michael Haneke umiddelbart efter modtagelsen af \"Sonningprisen\". Vært er Hanne Roswall Laursen. Programmet er produceret med støtte fra Europa-Nævnet."
            },
            "start" : "1522743900",
            "date" : "2014",
            "new" : null
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522746000",
            "start" : "1522745400",
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "title" : {
               "da" : "Reklameinfo"
            },
            "new" : null,
            "date" : "2012"
         },
         {
            "title" : {
               "da" : "Dansktoppen"
            },
            "start" : "1522746000",
            "desc" : {
               "da" : "I år er det 50 år siden, at Jørn Hjorting introducerede Dansktoppen på Danmarks Radio. Det fejres på dk4 med programserien Dansktoppen, hvor Jørn Hjorting præsentere nye og gammelkendte dansktop-kunstnere, med musik som seerne kan stemme på. I samarbejde med SIFA TV Bingo præsenterer dk4 hver uge nye kunstnere, som så stemmes ind på listen, der består af 10 kunstnere pr. gang samt 3 boblere. I mere end 20 år har den danske profil været kendetegnet for tv-stationen dk4, der endnu engang lægger vægt bag ordene om at være hele Danmarks danske tv-kanal og giver plads til både etablerede og nye dansktop kunstnere og deres melodier. Seerne bestemmer hvem der kommer med på listen. Det koster 5,- kr. pr. sms, og der kan stemmes ubegrænset. Overskuddet går ubeskåret til SIFA. Hver kunstner kan deltage med ét nummer pr. liste i maksimalt 8 uger. \"Dansktoppen\" går i luften lørdag kl. 21.30 og genudsendes søndag kl. 13, tirsdag kl. 11, onsdag kl. 19 og torsdag kl. 14.00. Der kan stemmes til torsdag efter Bingo."
            },
            "date" : "2018",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522749600"
         },
         {
            "new" : null,
            "date" : "2017",
            "desc" : {
               "da" : "Birgitte Raaberg blev verdensberømt i Danmark, da hun spillede Susan Himmelblå i Erik Ballings \"Midt om natten\" sammen med bl.a. Kim Larsen, der også havde skrevet musikken, og Erik Clausen. Siden har hun haft en stor, spraglet og fantastisk karriere, men også et behov for noget mere spirituelt. Noget der bl.a. involverer indianere. Hvad det går ud på, kan man erfare, når Birgitte Raaberg er gæst i studiet hos Ole Knudsen og Ole Sønnichsen for blandt andet at tale om sin erindringsbog \"Det du favner\", der ikke er en helt almindelig erindringsborg. Men i \"En kuffert fuld af bøger\" anbefaler den aktuelle forfatter også bøger, hun er eller han sætter pris på eller har ladet sig inspirere af, og det samme gør værterne, så der er masser af læseinspiration i hver udgave af \"En kuffert fuld af bøger\". \"En kuffert fuld af bøger\" produceres i samarbejde med Gyldendal og L & R og forlaget Storyhouse."
            },
            "start" : "1522749600",
            "title" : {
               "da" : "En kuffert fuld af bøger"
            },
            "stop" : "1522751400",
            "subTitle" : {
               "da" : "Birgitte Raaberg"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "subTitle" : {
               "da" : "Gourmetdog"
            },
            "stop" : "1522752000",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "0000",
            "desc" : {
               "da" : "Tifanie Haick og dk4 er taget til Aarhus for at smage på noget af gadens mad - alt fra dansk til latinamerikansk!"
            },
            "start" : "1522751400",
            "title" : {
               "da" : "Gadens mad i Aarhus"
            }
         },
         {
            "new" : null,
            "date" : "2015",
            "desc" : {
               "da" : "Flere og flere rejseglade danskere har fået øjnene op for Portugal som et land, der er værd at besøge. Ikke blot byder det smukke land på solbeskinnede strande og nogle af verdens bedste golfbaner, men også på en lang række historiske kulturperler. Under titlen \"Portugisiske kulturperler\" har dk4 allerede præsenteret Sintra, Monsanto, Coimbra og Porto for seerne samt programmer om den specielle portugisiske fadomusik samt om hovedstaden Lissabon. Nu har dk4s Frantz Howitz atter engang besøgt Portugal, sammen med et tv-hold, for at fortælle om yderligere to spændende - og meget forskellige seværdigheder, nemlig \"dronningernes by\" Obidos og tempelriddernes Tomar. Obidos er traditionelt set dronningernes og brylluppernes by. Det går helt tilbage til den tidlige Middelalder, hvor kongen forærede Obidos i morgengave til sin dronning. Mere end 25 dronninger har op gennem historien været patronesser over den smukke lille by, der ligger som en hvid perle omsluttet af sin bymur ca. 75 km nord for Lissabon. Obidos har en lang historie, der går helt tilbage til Romerrigets tid. Siden overtog muslimerne magten over Portugal og byggede en fæstning, der hvor byens nuværende Castello ligger. Portugals første konge Afonso Henriques fik borgen ombygget, og da Obidos har en yderst strategisk beliggenhed blev den i 1300-årene omsluttet af en mur. Under det store jodskælv, der ramte Lissabon og omegn i 1755, blev Obidos nærmest jævnet med jorden. Den romantiske by, man oplever i dag, er ikke, som man skulle tro, nogen middelalderby, men bygget i 1700-årenes slutning. Når Obidos fremstår så velbevaret i dag, skyldes det de initiativer, som den tidligere diktator Salazar tog for at få restaureret og genskabt alle de historiske monumenter i Portugal - bl.a. Obidos. Bystyret i Obidos gør et stort stykke arbejde for at gøre byen attraktiv at bo i og for at tiltrække andre end de mange grupper af éndagsturister, der blot aflægger et kort besøg. Her er bl.a. en årlig chokoladefestival, opera, jazz og klassisk musik, og hele 11 boghandlere er åbnet rundt om i byen, hvor der fra i år skal afholdes en årlig bogfestival. Endelig kan man besøge kunstnerkollektivet Espaco Ó, der har deres værksteder lige uden for byens hovedport. En ganske særlig historie handler om den berømte, kvindelige maler fra 1600-årene Josefa de Obidos, og endelig smager Frantz Howitz på egnens berømte kirsebærlikør Ginja. Det er en helt speciel oplevelse at være i Obidos om aftenen, når de mange turister er væk. Her ånder alt fred og idyl og man mærker, at dette er en by, der indbyder til romantik i solnedgangens skær. \"Portugisiske kulturperler. Obidos\" følges op af et program om tempelriddernes by Tomar."
            },
            "start" : "1522752000",
            "title" : {
               "da" : "Portugisiske kulturperler"
            },
            "stop" : "1522754100",
            "subTitle" : {
               "da" : "Obidos"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522755900",
            "subTitle" : {
               "da" : "Anja C. Andersen"
            },
            "title" : {
               "da" : "Kierkegaards Kabinet"
            },
            "start" : "1522754100",
            "desc" : {
               "da" : "Citat: \"Øieblikket er hiint Tvetydige, hvori Tiden og Evigheden berøre hinanden\". Øjeblikket er bogstavelig talt den ultrakorte og dermed umålelige tid, som vi egentlig ikke lægger mærke til går, hver gang vi blinker med øjet. Men samtidig er øjeblikket prægnant i betydningen, at i sådan et splitsekund, kan der alligevel ske noget afgørende og skelsættende nyt, der får betydning for vores liv på længere sigt. Det oplever vi hele tiden: Lige i det øjeblik kørte bilen galt, lige i det øjeblik gled hun og faldt, lige i det øjeblik sagde han netop det, der ændrede alt. Men øjeblikket selv, kan vi ikke få fat på. Men findes øjeblikket overhovedet og havde Kierkegaard ret i at lægge så meget vægt på øjeblikket. Kan man blot leve i øjeblikket og gribe dagen? Eller vil man altid blive indhentet af fortiden og fremtiden? Det taler Kierkegaard-eksperten, sognepræst Pia Søltoft med astrofysiker Anja C. Andersen om i denne udgave af \"Kierkegaards kabinet\". Det er Kierkegaard, der har præget fænomenet øjeblikket, altid stavet \"Øieblikket\", på en særlig og markant måde. Øjeblikket er en begivenhed og en begivenhed har, som øjeblikket noget at gøre med alle tidens dimensioner. I 1854-55 udgav Kierkegaard en række småskrifter med titlen \"Øieblikket\" under den såkaldte kirkekamp. \"Kierkegaards kabinet\" er en række tv-samtaler om evigt aktuelle emner med tidens vægtigste stemmer. Emnerne er de store eksistentielle spørgsmål, der aldrig går af mode, men som til enhver tid må genfremsættes og besvares på ny. Samtalepartnerne er de stemmer i tiden, der gennem deres viden og gennemslagskraft kan hjælpe os til at se nye sider af det valgte emne. Programvært er Kierkegaard-eksperten, ph.d. og sognepræst Pia Søltoft. Hvert program indledes med Pia Søltofts introduktion af Kierkegaards syn på samtalens emne og dets aktualitet i dag. Derefter går hun i dialog med dagens samtalepartner om hans, hendes og tidens tanker om det valgte emne. I hvert program indgår også et Kierkegaard-citat. Programrækken er optaget i biblioteket hos forlaget L & R."
            },
            "date" : "2017",
            "new" : null
         },
         {
            "title" : {
               "da" : "Kunstens forståelse"
            },
            "desc" : {
               "da" : "Et maleri eller en skulptur er ved første øjekast en bestemt situation, illustreret i lige det øjeblik, det sekund. Men ofte er det så meget mere end det. Ofte bliver man berørt som beskuer, man kan lide det, det vækker afsky, vemod eller andre følelser. Tit findes der skjulte informationer fra kunstneren, et hint til en historisk begivenhed, et symbol, der fortæller noget underbyggende, det handler bare om at kunne se det. I kunstens forståelse møder kunstnovicen Kaper Funch kunsthistoriker og museumsinspektør Henrik Holm, der fortæller om udvalgte billeder på Statens Museum for Kunst, billeder af ældre dato, der dog i deres udtryk fører frem til nutiden qua aktuelle emner som #Metoo samt 100-året for salget af Dansk Vestindien."
            },
            "start" : "1522755900",
            "date" : "2018",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522758000"
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522759800",
            "desc" : {
               "da" : "Bramfri er nok et af de ord, mange umiddelbart vil forbinde med hende. Gæv er et andet. Der er slagkraft i hendes replikker, og hun boltrer sig gerne i det komiske rollefag. Vejen ind på teaterscenen var ikke let. Adskillige optagelsesprøver og flere elevskoler blev det til, inden hun var en del af ensemblet på Odense Teater i 1982. Siden har hun spillet både klassisk og moderne - fra Ibsen og Brecht til ny dansk dramatik og en masse musicals. Og lige nu turnerer hun landet rundt med Shakespeare. Lisbeth Gajhede er gæst hos Henrik Lyding i dette \"Teatermøde\"."
            },
            "start" : "1522758000",
            "title" : {
               "da" : "Teatermøde med Lisbeth Gajhede"
            },
            "new" : null,
            "date" : "2018"
         },
         {
            "stop" : "1522760400",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2012",
            "start" : "1522759800",
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "title" : {
               "da" : "Reklameinfo"
            }
         },
         {
            "stop" : "1522762200",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2009",
            "start" : "1522760400",
            "desc" : {
               "da" : "Programmet, der startede som PlayStation Test Magazine, senere Gametest Magazine og endelig Gametest, har en gruppe tossede frivillige i 17 år delt deres kærlighed til spil og nørderier med resten af Danmark! I det nye program kigger vi på spændende spil som Sword Art Online: Fatal Bullet Gravel Stellaris Dessidia Final Fantasy NT Beholder, De blob og Bajonetta til Switch"
            },
            "title" : {
               "da" : "Gametest"
            }
         },
         {
            "stop" : "1522764000",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2016",
            "new" : null,
            "title" : {
               "da" : "Joe Sumner i Danmark"
            },
            "start" : "1522762200",
            "desc" : {
               "da" : "Mød Joe Sumner, der har været i Danmark med sit band Fiction Plane. Fiction Plane blev for alvor kendt i 2007, da de spillede før \"The Police\" til deres genforeningskoncert. Deres sidste album \"Mondo Lumina\" er, ifølge Sumner, skrevet med lyset tændt og uden noget sted at gemme sig. Som søn af musikikonet Sting er Joe Sumner vant til ikke at kunne gemme sig for verden. Dina møder ham foran Kronborg, lige inden han skal spille opvarmningskoncert for Sting, som han er på Europa-turné med. Dina taler med Joe Sumner om, hvorfor han ikke er vild med fordomme, og at han selv gør sit yderste for ikke at møde andre mennesker med begrænsende fordomme. Joe Sumner skriver om de modsætninger, vi indeholder som mennesker. Mange af hans tekster er en dialog mellem sindets modsætninger! Sumner fortæller om modsætningen mellem at stå på scenen foran 20.000 mennesker og dele sit inderste rum samtidig med at være frygtelig genert."
            }
         },
         {
            "date" : "2008",
            "new" : null,
            "title" : {
               "da" : "Tirsdags Bingo"
            },
            "desc" : {
               "da" : "En time med 5 spil. Ark m. 6 plader for 24 kr. på www.tvbingo.dk eller ring 98 12 46 88."
            },
            "start" : "1522764000",
            "subTitle" : {
               "da" : "Direkte"
            },
            "stop" : "1522767600",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "new" : null,
            "date" : "2014",
            "start" : "1522767600",
            "desc" : {
               "da" : "Foråret er over os - og snart står sommeren på spring. Rundt omkring i landets haver er der travl aktivitet, for det er nu, haven skal gøres sommerklar. Der er masser af opgaver at tage fat på, men hvad gør man, når projekterne driller? I dk4''s havemagasin \"La'' det gro\", sætter programvært Charlotte Wedel Hansen de to gartnere og haveeksperter - Peter Martinussen og Bjarne Andersen - stævne, til en snak om udvalgte haveudfordringer. Programserien gør en dyd ud af ikke at lave en have-makeover på 30 minutter. Fokus er på helt konkrete problemer og projekter - og der er mange tips at hente for både nybegyndere og folk med grønne fingre. Med udgangspunkt i to nabohaver i Nordsjælland - og en kolonihave i Hørsholm - viser haveeksperterne denne gang, hvordan man flytter to store rododendronbuske, får en varm terrasse med sydvæg til at blomstre og udvælger egnede Hortensia-sorter til sit bed. De giver også gode råd til haveejere, der har problemer med vandingen, når ferien står for døren. Peter og Bjarne har tilsammen 50 års haveerfaring at trække på - og deres motivation til at medvirke i \"La' det gro\" er klar: \"Vi vil gerne viderebringe vores glæde ved havelivet og inspirere folk. Haveprojekter kan godt drille lidt nogle gange, men der findes altid en god løsning - og vi vil gerne vise, at man sagtens kan få en smuk have, hvis man er villig til at finde arbejdshandskerne frem.\" - Se med på dk4 og få inspiration og tips til havearbejdet."
            },
            "title" : {
               "da" : "La det gro"
            },
            "subTitle" : {
               "da" : "Forår i haven"
            },
            "stop" : "1522769700",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "title" : {
               "da" : "Villum & Schmidt til søs"
            },
            "desc" : {
               "da" : "Sidste år besteg de Afrikas højeste bjerg, men denne gang tager de en udfordring op på de hjemlige breddegrader - dog uden på nogen måde at være på hjemmebane. Skuespiller og instruktør Tomas Villum og komiker Jonas Schmidt er stukket til søs med Nordsjællands Sejlerskole, hvor udfordringen er at bestå Duelighedsprøven i sejlads. Med Mikkel Behas jordomrejse som forbillede, skal begreber som grundstødning, vigepligt, pejling, navigation, motorlære meget mere finde plads i hovederne på de to drengerøve, som dog alligevel ser alvoren i projektet. Udstyret skal være i orden og redningsvesten spændt, når de to kammerater, med Skovshoved havn som udgangspunkt, tager os med på en uges tur. Sejladsen, og dermed sejlerskolen, foregår i en 37 fods Hanse, og gennem tre programmer, som vises på dk4, får vi indblik i både de praktiske og teoretiske sider af sejladsen. Men den lærerige tur byder også på trolling-fiskeri ved Helsingør, maveplasker på baderingen og en udflugt til Christianshavn, hvor de ser storbyen fra vandet. Brikkerne falder så småt på plads, for de to landkrabber, og det bliver spændende at se, om de to kammerater består, men programmerne giver også tips og relevant viden om fx forsikringer, for dem, der overvejer at købe en båd."
            },
            "start" : "1522769700",
            "date" : "2018",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522771800"
         },
         {
            "start" : "1522771800",
            "desc" : {
               "da" : "I 6 afsnit af \"Biodiversitet\" tager vi, sammen med nogle af landet førende forskere og biologer, på opdagelser i den danske natur, hvor vi ser på forskellige naturtyper og ser nærmere på biodiversitet, hvilken betydning det har for os, og hvad der skal gøres for at stoppe den drastiske tilbagegang af biodiversiteten. Denne gang er vi på heden i begyndelsen af maj, så der er ikke så mange dyr eller planter endnu. Morten DD, der er kåret som Danmarks bedste naturvejleder, forklarer, så alle kan være med."
            },
            "title" : {
               "da" : "Biodiversitet"
            },
            "new" : null,
            "date" : "2017",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "På heden om foråret"
            },
            "stop" : "1522773000"
         },
         {
            "title" : {
               "da" : "På besøg på Thorvaldsens Museum og i Nikolaj Kunsthal"
            },
            "desc" : {
               "da" : "Københavns Kommune har nyorganiseret fire kulturinstitutioner i enheden \"Historie og Kunst\". Vi sætter i første omgang fokus på kunsten og besøger Thorvaldsens Museum og Nicolaj Kunsthal. Vi fortæller historien om Bertel Thorvaldsen, der opnåede verdensberømmelse i sin samtid og som donerede sine mange gipsafstøbninger til sin fødeby København, der kvitterede ved at åbne Danmarks første museum med Thorvaldsens kunst i 1848. Få hundrede meter fra museet ligger Nicolaj Kirke. Skiftende udstillinger med moderne kunst fylder det gamle kirkerum med nyt liv, som kontrast til det gamle murværk og til Thorvaldsens ældre kunst på den anden side af Slotsholmskanalen. Tilrettelæggelse: Claus Hagen Petersen"
            },
            "start" : "1522773000",
            "date" : "2018",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522774800",
            "subTitle" : {
               "da" : "Bag kulisserne i Historie & Kunst - København"
            }
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522776600",
            "subTitle" : {
               "da" : "Rasmus Willig"
            },
            "desc" : {
               "da" : "Hvad er samvittighed? Hvor kommer samvittigheden fra? Er den fælles for alle - uafhængig af kultur og religion, og hvordan har samvittigheden i dagens Danmark? Sådan lyder nogle få af de centrale spørgsmål i denne udgave af \"Kierkegaards kabinet\", hvori Pia Søltoft har besøg af sociologen Rasmus Willig. Men først redegør Pia Søltoft for Kierkegaards syn på samvittigheden og præsenterer følgende citat, inden samtalen går i gang. \"Derfor kunde et Menneske heller ikke have Noget paa sin Samvittighed, dersom Gud ikke var til, thi Forholdet mellem den Enkelte og Gud, Guds-Forholdet er Samvittigheden, og derfor er de saa forfærdeligt at have end det Mindste paa sin Samvittighed, fordi man strax har Guds uendelige Tyngde med\" (SKS 9, 147). \"Kierkegaards kabinet\" er en række tv-samtaler om evigt aktuelle emner med tidens vægtigste stemmer. Emnerne er de store eksistentielle spørgsmål, der aldrig går af mode, men som til enhver tid må genfremsættes og besvares på ny. Samtalepartnerne er de stemmer i tiden, der gennem deres viden og gennemslagskraft kan hjælpe os til at se nye sider af det valgte emne. Programvært er Kierkegaard-eksperten, ph.d. og sognepræst Pia Søltoft. Hvert program indledes med Pia Søltofts introduktion af Kierkegaards syn på samtalens emne og dets aktualitet i dag. Derefter går hun i dialog med dagens samtalepartner om hans, hendes og tidens tanker om det valgte emne. I hvert program indgår også et Kierkegaard-citat. Programrækken er optaget i biblioteket hos forlaget L & R."
            },
            "start" : "1522774800",
            "title" : {
               "da" : "Kierkegaards Kabinet"
            },
            "new" : null,
            "date" : "2018"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Ruth Felix, Atlantis, Rudy Giovannini m.fl."
            },
            "stop" : "1522778400",
            "title" : {
               "da" : "Musikalsk rejse"
            },
            "start" : "1522776600",
            "desc" : {
               "da" : "Nu kan du komme med på en fantastisk musikalsk rejse. En rejse, der fører til de steder, hvor Schlager-musikken har rod. Vi skal op i bjergene, ned i dalene, ud til kysterne - hvor brisen får bølgerne frem, og ind til byernes smalle historiefyldte gader. På rejsen skal vi høre schlager-musik med mange forskellige kunstnere. Nogle har vi hørt om, andre står endnu i bjergenes skygge. Et musikalsk og lærerigt eventyr, hvor solen oftest skinner. Alle veje fører til Bruck an der Mur. Bruck er Steiermarks fjerde største by og et vigtigt trafikknudepunkt. „Kulturhovedstaden - Bruck an der Mur\" anses desuden både af dens borgere, hele regionen og af de besøgende for at være et kulturelt centrum. I trekanten mellem Østrig, Slovenien og Italien ligger den drømmeskønne Kärntner ferieregion „Villach-Warmbad, Faaker See og Ossiacher See\". Faaker See og Ossiacher See tilbyder de besøgende fritidsaktiviteter af enhver slags. Regionens fire vigtigste bjerge er Gerlitzen Alpe, Verditz, trekanten mellem de tre lande og Naturpark Villacher Alpe. Her ligger et vidtstrakt vandrerområde med herlige udsigter. Ørne og andre rovfugle trækker deres cirkler over borgen Landskron. Her fra har de sikkert det bedste udsyn over den vidunderlige region Villach-Warmbad, Faaker See og Ossiacher See.Tag med på en musikalsk rejse."
            },
            "date" : "2016",
            "new" : null
         },
         {
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "Mik Schacks Public Service"
            },
            "desc" : {
               "da" : "\"Det tager kun en generation, der ikke kan, før en hel nation ikke kan - lave mad\", hævder Mik Schack indledningsvist i dette program. Men det gør de noget ved i Multihuset i den almene bebyggelse på Ærøvej i Slagelse, og derfor er Mik Schack taget til Slagelse for at finde ud af, hvad det går ud på. Hvordan kan det være, at elever fra produktionshøjskolen i Korsør tager ud i nogle af bebyggelserne under boligselskaberne i Slagelse for at lære at lave mad fra grunden og efterfølgende at servere den for beboerne? Hvorfor gør man det? Hvad kommer der ud af det, og hvad synes produktionshøjskoleleverne, beboerne og boligselskaberne om det?"
            },
            "start" : "1522778400",
            "subTitle" : {
               "da" : "Slagelse"
            },
            "stop" : "1522781700",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "subTitle" : {
               "da" : "Hånd i hånd med alvor og humor"
            },
            "stop" : "1522783800",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2017",
            "start" : "1522781700",
            "desc" : {
               "da" : "Det danske rockband Sonja Hald har i høj grad gjort sit indtog i dansk musik. Da de gjorde deres entre på de danske live-scener var det i første omgang et forvirret publikum, der mødte dem. For bag det kvindelige navn - et anagram for navnet på forsanger Jonas Dahl - står fem mænd fra Aarhus-området, hvis individuelle musikalske baggrunde spænder over alt fra jazz, rock og hiphop til traditionel dansk rockmusik. Sangteksterne bærer, med kærlige henvisninger til bl.a. CV Jørgensen og Steppeulvene, præg af glæden ved at lege med sproget samt en stor respekt for dansk musikhistorie og sangtradition. Primus motor for orkestret er frontfigur og sangskriver, Jonas Dahl, hvis fortid som troubadour på de europæiske landeveje til sidst førte ham hjem til Danmark, da et ønske om at skrive på dansk meldte sig. En flok musikere blev samlet i et studie, og efter én dag stod det klart for alle, at dette orkester både kunne og ville mere. Siden da har Sonja Hald ikke stået stille: I 2014 vandt de Karrierekanonen, og i 2015 udkom det anmelderroste debutalbum \"Vækstplanen\". De følgende år bød bl.a. på opvarmningsjob for Kim Larsen, Magtens Korridorer og Folkeklubben, og i februar 2017 udkom albummet \"Klæk!\", der ligeledes får fine anmeldelser. Vi møder Sonja Hald i sommeren 2017, hvor en efterårsturné, et samarbejde med Steffen Brandt og resten af tv·2, samt et spændende samarbejdsprojekt står på programmet."
            },
            "title" : {
               "da" : "Sonja Hald"
            }
         },
         {
            "stop" : "1522785600",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2018",
            "start" : "1522783800",
            "desc" : {
               "da" : "\"Spørg Momster\" er en programserie, der tager sig kærligt af mødres problemer og dilemmaer. I programmerne giver et skiftende, men altid oplagt mor-panel - samt værten Esme Emma Sutcu - ærlige, men kærlige råd til mødre, der sender spørgsmål ind. Spørgsmålene kan handle om alt lige fra ungerne, manden, svigerforældrene, veninderne og karrieren. I det morderne og travle mor-liv er der nok af spørgsmål og dilemmaer. Og der er gode råd altså rigtig dyre - men ikke hos Spørg Momster. Her deler vi gladelig ud af dem - ganske gratis. Brænder du også inde med noget, som du kunne tænke dig et godt råd om, kan du skrive til info@momster.dk. Du kan også skrive til redaktionen på facebook.com/spoergmomster. Se, hvad mor-panelet giver af gode råd i \"Spørg Momster\". Der er premiere på nye afsnit hver 14. dag. www.momster.dk Mor-panelet i program 9 består af: Maria Lykke Hansen, teamchef, mor til to, Cecilie Sejling, lærer, mor til én, Esra Alici Pedersen, projektleder, mor til tre."
            },
            "title" : {
               "da" : "Spørg Momster"
            }
         },
         {
            "title" : {
               "da" : "Gensyn på dk4"
            },
            "start" : "1522785600",
            "desc" : {
               "da" : "Ole Lindboe var journalist, kunstkender og eventyrer. En af hans store passioner var kunst, særligt havde han øje for de nye spændende kunstnere, der var på vej. I dk4's kunstmagasin \"Kunst i øjet\" mødte han adskillige danske kunstnere, ikke kun de nye - også de veletablerede - i samtale om kunst, arbejdsprocesser og inspiration. Det blev til gode dybe samtaler, usentimentale og bramfrie. I overensstemmelse med hans enke, giver vi på dk4 nu mulighed for et gensyn med dansk kunst og en passioneret formidler. I denne udgave er vi på hjemmebesøg ved kunstneren Leif Sylvester, der også er kendt som musikere og skuespiller. Her skal det dog handle om kunsten, der er en blanding af idyl og rædsel, side om side med alvor og sjov, eller som en dame engang sagde til ham \"Det er grove løjer\". Samtaler er optaget i 2002. \"Gensyn på dk4\" giver mulighed for at se eller gense skatte fra dk4's tv-arkiv. Selv om udsendelsernes tekniske kvalitet kan virke gammel, eller nu afdøde personer medvirker, kan der stadig være guld at hente. Vi håber, I nyder \"Gensyn på dk4\"."
            },
            "date" : "2018",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522787400",
            "subTitle" : {
               "da" : "Kunst i øjet - Leif Sylvester"
            }
         },
         {
            "desc" : {
               "da" : "Vi kender dem fra scenen. Store skuespillere i store roller. Berømte navne, imponerende anmeldelser, masser af priser og legater. Men hvordan var det egentlig dengang at være skuespiller, og hvordan er det i dag? Hvad er værd at mindes, hvad bør glemmes og hvad drømmer de om, disse kunstnere. Kom med bag om navnet på fortidens, nutidens og fremtidens stjerner i dk4s programrække \"Teatermøde\". Den allerførste gæst i programserien \"Teatermøde\" var den 94-årige Vera Gebuhr, der veloplagt og nærværende fortalte om et langt teaterliv, herunder selvfølgelig også om rollen som Frk. Jørgensen i Matador. Vera Gebuhr døde som 98-årig 2014. \"Gensyn på dk4\" giver mulighed for at se eller gense skatte fra dk4's tv-arkiv. Selv om udsendelsernes tekniske kvalitet kan virke gammel, eller nu afdøde personer medvirker, kan der stadig være guld at hente. Vi håber, I nyder \"Gensyn på dk4\"."
            },
            "start" : "1522787400",
            "title" : {
               "da" : "Gensyn på dk4"
            },
            "new" : null,
            "date" : "2018",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Teatermøde med Vera Gebuhr"
            },
            "stop" : "1522789200"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522791300",
            "subTitle" : {
               "da" : "Bryllup"
            },
            "title" : {
               "da" : "Bord dæk dig"
            },
            "desc" : {
               "da" : "Invitationerne er sendt ud, festlokalet booket og maden er bestilt - den store dag nærmer sig. Men hvordan skal bordet pyntes? Skal du snart holde en af livets store fester, står den erfarne florist Lars Jon klar med tips til, hvordan du kan dække et smukt bord. I dk4's programserie BORD DÆK DIG står den erfarne florist Lars Jon klar med tips til, hvordan du kan dække et smukt bord. Lars Jon er 38 år og har arbejdet med blomster siden han var 15, ejer Flower Studio på Store Kongensgade i København, skriver bøger og afholder kurser og shows i både ind- og udland. Lars Jon har en særlig evne til at få overraskende ideer - og i BORD DÆK DIG viser han dk4's Christine Arendal Iversen, hvordan man pynter bord til bryllup, barnedåb, børnefødselsdag, havefest, rund fødselsdag - og konfirmation. I programmet BORD DÆK DIG - bryllup viser han således, hvordan man kreerer en smuk centerpiece, laver risposer, servietringe - og helt særlige blomsterkranse til brudeparrets siddepladser. Se med og få inspiration!"
            },
            "start" : "1522789200",
            "date" : "2016",
            "new" : null
         },
         {
            "stop" : "1522793100",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "På tur til... Limfjorden"
            },
            "desc" : {
               "da" : "Ingen kan være i tvivl om, at Danmark, vores eget land, er den helt oplagte feriedestination. Derfor skal vi i næste afsnit af \"På tur til...\" til den nordlige del af Jylland, nærmere betegnet Vesthimmerland, der ligger lige syd for Limfjorden. Med base på feriecentret Landal GreenParks Rønbjerg kigger vi nærmere på et udvalg af de mange skønne ferieoplevelser, der venter i området, heriblandt Limfjordsmuseet i Løgstør og den lille bilfri ø Livø - og så kommer vi også tæt på en vigtig del af Danmarks historie, nemlig Stenaldercentret ved Ertebølle. Vinproduktion er ikke noget, vi så ofte forbinder med Danmark, men vi besøger også vingården Glenholm, der har dyrket vin ved Limfjorden siden 1993."
            },
            "start" : "1522791300"
         },
         {
            "stop" : "1522795500",
            "subTitle" : {
               "da" : "Peter Vesth"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "Jørn Hjorting møder"
            },
            "start" : "1522793100",
            "desc" : {
               "da" : "Hans mor græd i 14 dage, da han startede som \"syngepige\" i Tivolis visevershus, hun havde en karriere som skolelærer i kikkerten til ham. Sådan gik det ikke, musikken kaldte, der var sange, der skulle skrives, og scener, der skulle benyttes. Fra midten af 70-erne slog Peter Vesth sig sammen med sin bror Thorkil, de fik 37 gode år som duo. Her skal det handle om karrieren, om musikken og betydningen af et venlig stemt publikum. Mød en glad \"dreng\", med hang til skæg, ballade og gode historier, når Jørn Hjorting møder Peter Vesth. Jørn Hjortings karriere startede i 1960 i radiostudiet. Her blev han i mange år valgt som lytternes radiofavorit med programmer som \"De ringer, vi spiller\", \"Ti vi ka' li'\", \"Prøv lykken, \"Morgennisserne\" og \"Dansktoppen\". Hans uovertrufne evne til at tale med høj som lav gav stor popularitet. Igennem sit arbejde satte han også stort præg på det, som folk lyttede til - man kan sige, at han i mange år var med til at forme dansktoppen. I tv-programmet \"Jørn Hjorting møder\", er det, det bedste fra begge verdner, der mødes, når Jørn Hjorting taler med koryfæer fra musikkens tjeneste."
            }
         },
         {
            "new" : null,
            "date" : "2016",
            "start" : "1522795500",
            "desc" : {
               "da" : "En positiv børnehjemshistorie på dk4. På børnehjemmet Kildebjerget ved Vejle Fjord fik børnene et liv, der var langt fra de skrækhistorier, der ellers fortælles om børnehjemsliv i 50´erne og 60´erne. Frantz Howitz har mødt nogle af de tidligere børnehjemsbørn bl.a. Steff Ejlertsen, der boede på Kildebjerget fra 1951-61. Som barn boede dk4s Frantz Howitz en periode nær børnehjemmet Kildebjerget. Derfor kender han personligt til de forhold, børnehjemsbørnene levede under og husker den daværende forstander Kaj Thøffner særdeles godt som en både mild og myndig personlighed. Det fik han yderligere bekræftet, da han tilfældigt på Facebook stødte på Steff Ejlertsen, som har beskrevet sit børnehjemsliv på Kildebjerget i bogen \"Børnehjemsdreng 1951-61\". Det gav anledning til ideen om at fortælle \"Børnene fra Kildebjerget\" som et tv-program. \"De seneste år har medierne udelukkende fokuseret på alle de negative historier om børnehjemsliv\" mener Frantz Howitz, \"men her er der en mulighed for at nuancere billedet. Oven i købet er jeg som tilrettelægger selv et sandhedsvidne, for jeg kom som barn på Kildebjerget\". Frantz Howitz satte Steff Ejlertsen stævne på det tidligere børnehjem, der nu fungerer som privatskole. Her fortæller han om sin og sin lillebrors rystende baggrund for at komme på børnehjem - og om det lykkelige dagligliv, de her fik i tæt samspil med de naturskønne omgivelser ved nordsiden af Vejle Fjord. Revselsesretten, som dengang var et almindeligt opdragelsesmiddel, blev aldrig benyttet på Kildebjerget, mens Steff Ejlertsen boede der. Kaj Thøffners pædagogiske metode var i stedet at \"prøve med kærlighedens stærke arm\". Til gengæld ventede Thøffner sig noget af børnene og blev sjældent vred, men kunne til gengæld vise stor skuffelse. Selvfølgelig er det ikke gået alle børnene fra Kildebjerget lige godt i livet, men Steff Ejlertsen er det gået godt. Han endte som højt respekteret efterskoleforstander. Også flere af de andre børnehjemsbørn er kommet godt videre i livet - bl.a. Ulla Rasmussen og Søren Wollesen. Dem møder Frantz Howitz ude ved skoven og stranden, hvor der blev skabt et fristed for børnene omkring et nedlagt skovløberhus. Søren Wollesen er i dag social-, og sundhedschef i Sorø Kommune. Hvad han bærer med sig fra Kildebjerget er bl.a. den tætte kontakt med naturen. Også Ulla Rasmussen fik som børnehjemsbarn oplevelser i naturen, som hun i dag giver videre til børn og børnebørn. For hende blev to år på Kildebjerget et Paradis efter flere års ophold på et af landets voldelige børnehjem. \"På Kildebjerget blev man behandlet som et menneske og ikke som en børnehjemsunge\", mindes Ulla Rasmussen. I sin slutning pointerer Frantz Howitz: \"Denne positive børnehjemshistorie skal ikke på nogen måde minimere de frygtelige ting, der er overgået børn på fx Godhavn. Dem skylder samfundet en stor undskyldning. \"Børnene fra Kildebjerget\" vises på dk4 for at nuancere billedet og fortælle historien om, at et børnehjem i mange tilfælde kunne være bedre end et liv med uformående forældre. Fx fortæller Steff Ejlertsen i programmet om, hvordan han som 15-årig fik ansvaret for, på Københavns Hovedbanegård, at aflevere sine kammerater til deres pårørende, hvor de skulle holde jul. Én dreng blev ikke afhentet, men kendte sin moders adresse på Nørrebro. Han og Steff tog derhen og ringede på døren. Moderen åbnede og fortalte sin lille søn, at hun nu var blevet gift med en mand, der ikke kunne lide børn. Derefter blev døren smækket i. Den historie har gjort et kæmpe indtryk på mig, og den viser med al tydelighed, at et børnehjemsophold kunne være den bedste løsning\", slutter Frantz Howitz."
            },
            "title" : {
               "da" : "Børnene fra Kildebjerget"
            },
            "stop" : "1522799400",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "stop" : "1522801500",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2017",
            "desc" : {
               "da" : "I 2015 kunne Julemærkefonden offentliggøre, at de havde modtaget den største donation i organisationens historie. Winnie Liljeborg, stifter af smykkefirmaet Pandora, skænker Julemærkefonden et helt nyt julemærkehjem og vil samtidig dække alle omkostninger af stedet de første 5 år. Dermed kan Julemærkefonden hjælpe og støtte over 1000 børn om året. I programmet fortæller Winnie Liljeborg for første gang om baggrunden for den enestående donation, og hvad det betyder for hende, at hun nu er med til at give hundredvis af børn en ny begyndelse. Vi hører også reaktionen fra Julemærkefondens direktør, Søren Ravn Jensen, der fortæller om et helt unikt og tæt samarbejde - både før og under tilblivelsen af Julemærkehjemmet Liljeborg. Vært på programmet er den tidligere vinder af Vild med dans, Thomas Evers Poulsen, der selv har mærket på egen krop, hvad mobning kan gøre ved et menneske."
            },
            "start" : "1522799400",
            "title" : {
               "da" : "Julemærkehjemmet Liljeborg"
            }
         }
      ]
   }
}
