{
   "jsontv" : {
      "programme" : [
         {
            "stop" : "1531701300",
            "date" : "2018",
            "title" : {
               "da" : "Dansktoppen Special"
            },
            "channel" : "dk4.dk",
            "start" : "1531699500",
            "new" : null,
            "desc" : {
               "da" : "I år er det 50 år siden, at Jørn Hjorting introducerede Dansktoppen på Danmarks Radio. Det fejres på dk4 med programserien Dansktoppen, hvor Jørn Hjorting præsentere nye og gammelkendte dansktop-kunstnere, med musik som seerne kan stemme på. I april, maj og juni har dk4, i samarbejde med SIFA TV Bingo præsenteret nye kunstnere hver uge, som seerne så kunne stemme ind på listen, der består af 10 kunstnere pr. gang samt boblere. Dansktoppen holder sommerferie, men i Dansktoppen Special er der mulighed for at se, eller gense, mange af kunstnerne fra Dansktoppen."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "date" : "2018",
            "stop" : "1531703700",
            "start" : "1531701300",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Kniv og gaffel"
            },
            "subTitle" : {
               "da" : "Guldkroen 11"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "På Guldkroen 11 på Nørrebro i København laver Umut og Frank mad efter gamle danske traditioner. Umut Sakarya er uddannet kok og tidligere indehaver af grillbaren Grisen. Han har lavet mad i mange år - og i foråret 2017 gik han sammen med sin ven, igennem mange år, Frank Svard om at åbne en klassisk dansk kro, som endte med at blive til Guldkroen 11. Kom med indenfor på kroen og hør hvordan det hele startede, hvordan man laver de perfekte tarteletter, og hvorfor dansk mad er noget særligt."
            }
         },
         {
            "subTitle" : {
               "da" : "\"Det er aldrig for sent at sige sin mening\""
            },
            "desc" : {
               "da" : "Selvom man er kommet op i årene, så har man stadig holdninger - og ikke mindst erfaringer, der skal gives videre. Derfor inviterede seks danske europaparlamentarikere en flok ældre mennesker med på tur. Det blev til en samtale om erfaringer fra et langt liv og tanker om Europa. Et centralt tema i samtalerne var, at man forbliver en vigtig del af samfundet hele livet igennem, og at ens stemme tæller uanset eventuelle skavanker. Turene foregik på cykler fra foreningen Cykling uden alder, der organiserer cykelture for beboere på danske plejecentre. Enten med politikeren som \"pilot\" eller som medpassager - men altid som samtalepartner. Samtalerne nåede rundt om oplevelser fra besættelsen, erindringer om Danmarks indtræden i det europæiske samarbejde og tanker om samfundets udfordringer i dag. Fælles for alle seks politikere var, at de gik derfra en god oplevelse og en masse erfaringer rigere, som de kan tage med sig videre i det politiske arbejde, og under alle samtalerne stod det desuden klart, hvor vigtigt det er at holde hovedet aktivt."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1531705500",
            "date" : "2017",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "De gamle på cykeltur med MEP'erne"
            },
            "new" : null,
            "start" : "1531703700"
         },
         {
            "date" : "2018",
            "stop" : "1531707600",
            "start" : "1531705500",
            "new" : null,
            "title" : {
               "da" : "Kvindemuseet"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "I programmet 'Kvindemuseet' kigger vi inden for i verdens første kvindehistoriske museum, hvor vi følger historien gennem tiden. Vi får et indblik i tiden fra kampen for stemmeret til den moderne ligestillingsdebat i det 21. århundrede."
            }
         },
         {
            "subTitle" : {
               "da" : "Gæst Hans Berntsen"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "date" : "2017",
            "stop" : "1531709400",
            "start" : "1531707600",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Livsvalg"
            }
         },
         {
            "subTitle" : {
               "da" : "Birgit Lise Andersen"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Alle husker en eller flere af deres lærere fra skoletiden - for noget godt eller for noget dårligt. Alle har en mening om skolen og om lærerne, og læreren har altid været helt central for skolen og for eleverne. Men lærerrollen har i høj grad skiftet karakter gennem skolens historie, og synet på lærerne og skolen lige så. Hvordan ser det imidlertid ud fra lærerens side? Hvordan har lærerne oplevet skolens og lærerjobbets udvikling gennem de seneste 50 år? Hvorfor valgte de at blive lærere? Hvorfor synes nogen stadig, at det er verdens bedste job, mens andre er holdt op? Hvilken udvikling har de oplevet, og hvordan ser det aktuelt ud i skolen? Det ser dk4 nærmere på i serien \"Lærer for livet\", der gennem 32 korte interviews med unge lærere, gamle lærere, pensionerede lærere, læreruddannede i andre erhverv, skoleledere og inspektører fra hele landet giver et indblik i livet og arbejdet som lærer. Spørgsmålene stilles af Thorkild Thejsen, der i dette program er gæst hos Birgit Lise Andersen Programrækken er en del af jubilæumsinitiativet \"Skole i 200 år\", der med en lang række arrangementer og initiativer gennem hele 2014 markerer skolens 200 år jubilæum. Læs mere om \"Skole i 200 år\" på www.skole200år.dk. Her kan samtlige programmer i serien \"Lærer for livet\" også ses som net-tv i løbet af 2014. Programrækken er produceret med støtte fra Lærerstandens Brandforsikring. \"Lærer for Livet udstillingen\" kan for tiden ses i København i Galleri LB. Læs mere om galleriet og udstillingen på: https://www.lb.dk/Om-LB/Kultur/Aktuel-udstilling"
            },
            "date" : "2013",
            "stop" : "1531710000",
            "new" : null,
            "start" : "1531709400",
            "title" : {
               "da" : "Lærer for livet"
            },
            "channel" : "dk4.dk"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "I et goldt og øde område ved Turkana-søen i det nordlige Kenya står 365 vindmøller klar til at levere grøn strøm til 40 millioner energihungrende kenyanere. Den nye vindmøllepark, der er den største i Afrika, er en historie om, hvordan en umulig drøm blev til virkelighed - med støtte fra Danmark. Vindmøllerne har allerede bragt moderne udvikling til et hidtil underudviklet område, og de vil bringe Kenya tættere på et af FN's 17 verdensmål, som er billig, klimavenlig el til alle. Men det ambitiøse projekt bekræfter også, at hurtig udvikling og pludselig forandring ofte skaber vanskelige dilemmaer."
            },
            "stop" : "1531711500",
            "date" : "2017",
            "title" : {
               "da" : "Vindmøllerne og verdensmålene"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531710000"
         },
         {
            "desc" : {
               "da" : "De to kammerater; Tomas Villum og Jonas Schmidt, skal endnu engang på rejseeventyr. Denne gang skal de på vintur til Frankrig, hvor de kendte vinområder; Alsace, Bourgogne og Provence, venter. Det er blevet til tre underholdende tv-programmer omkring høst og produktion af hvidvin, rødvin og rosé. Kom med på en hyggelig campingferie til vidunderlige Frankrig. Mød de lokale franske vinproducenter og bliv lidt klogere på vin. I det andet af tre programmer er de nået til vinområdet Bourgogne, der er specielt kendt for sin rødvin lavet på lavet på druen Pinot Noir. De besøger Fabienne Bony, der er indehaver af den lille vingård Domaine Jean-Pierre Bony på 7 hektar, hvor de får indblik i produktionen. Læs evt. mere om vingården her: http://www.domainejpbony.com/le_domaine.html"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "start" : "1531711500",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Villum & Schmidt på vinrejse i Bourgogne"
            },
            "date" : "2018",
            "stop" : "1531713300"
         },
         {
            "date" : "2017",
            "stop" : "1531715100",
            "new" : null,
            "start" : "1531713300",
            "title" : {
               "da" : "Kunstnermødet med Morten Grunwald"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Hvordan kontrollerer en skuespiller sit ansigt, så øjnene og kinderne kun udtrykker netop det, som publikum skal se? Hvordan afslører en skuespiller den inderste drivkraft hos en figur på scenen eller på film? Og hvordan optræder den samme skuespiller som teaterinstruktør, når han skal få andre skuespillere til at yde deres allerbedste? Det kan skuespilleren og teaterinstruktøren Morten Grunwald fortælle om. Hans karakteristiske stemme som Benny i 'Olsen-Banden' er kendt og elsket af alle danskere. Men hvordan bruger Morten Grunwald sin stemme på teaterscenen i dag? Og hvorfor er han fortsat forelsket i Samuel Becketts absurde teaterunivers, som han har dyrket, lige siden han første gang så forestillingen 'Mens vi venter på Godot'? Det løfter Morten Grunwald blandt andet sløret for, når han er gæst hos Anne Middelboe Christensen i denne udgave af 'Kunstnermødet'."
            }
         },
         {
            "subTitle" : {
               "da" : "Bryllup"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Invitationerne er sendt ud, festlokalet booket og maden er bestilt - den store dag nærmer sig. Men hvordan skal bordet pyntes? Skal du snart holde en af livets store fester, står den erfarne florist Lars Jon klar med tips til, hvordan du kan dække et smukt bord. I dk4's programserie BORD DÆK DIG står den erfarne florist Lars Jon klar med tips til, hvordan du kan dække et smukt bord. Lars Jon er 38 år og har arbejdet med blomster siden han var 15, ejer Flower Studio på Store Kongensgade i København, skriver bøger og afholder kurser og shows i både ind- og udland. Lars Jon har en særlig evne til at få overraskende ideer - og i BORD DÆK DIG viser han dk4's Christine Arendal Iversen, hvordan man pynter bord til bryllup, barnedåb, børnefødselsdag, havefest, rund fødselsdag - og konfirmation. I programmet BORD DÆK DIG - bryllup viser han således, hvordan man kreerer en smuk centerpiece, laver risposer, servietringe - og helt særlige blomsterkranse til brudeparrets siddepladser. Se med og få inspiration!"
            },
            "date" : "2016",
            "stop" : "1531717200",
            "new" : null,
            "start" : "1531715100",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Bord dæk dig"
            }
         },
         {
            "date" : "2015",
            "stop" : "1531720200",
            "new" : null,
            "start" : "1531717200",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Livsvalg"
            },
            "subTitle" : {
               "da" : "Jagten på lykken"
            },
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "desc" : {
               "da" : "Den ligger altid lige rundt om hjørnet - lykken! Men hvad er det egentlig, vi jagter, når vi jagter lykken? Hvordan ser lykken ud i hjernen? Bliver man lykkelig af at være rig eller bare af at få gode oplevelser med familien? Og kan et kosmetisk indgreb gøre en kvinde lykkelig? Anne Absalonsen og hunden Nelson har inviteret spændende gæster ind i sofaen, og det er: Lykkeforsker Chr. Bjørnskov, hjerneforsker Troels W. Kjær, metakognitiv psykolog, Pia Callesen samt Thomas og Anne Birgitte Uhlig, hhv. læge og sygeplejerske med speciale i kosmetiske indgreb. Familien Melgaard, der har taget forældreorlov og er rejst ud i verden med deres to børn, sender er lykkepostkort hjem, hvor de beskriver, hvad lykke er for dem."
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "desc" : {
               "da" : "Kosmetisk ansigts-akupunktur er et alternativ til botox og fillers, men hvad går det egentlig ud på og hvordan virker det?"
            },
            "stop" : "1531720800",
            "date" : "2014",
            "title" : {
               "da" : "Skøn med nåle"
            },
            "channel" : "dk4.dk",
            "start" : "1531720200",
            "new" : null
         },
         {
            "date" : "2018",
            "stop" : "1531722600",
            "new" : null,
            "start" : "1531720800",
            "title" : {
               "da" : "EU mellem globalisering og nationalisme"
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Christian Jensen"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Efter Murens fald var optimismen i Europa, ja i hele verden grænseløs. Fremtiden med globalisering og verdensomspændende muligheder tegnede lys og lovende. De liberale frihedsværdier havde sejret endegyldigt. Men så skete der noget - i Europa, i USA og i resten af verden. Nationalismen med afskærmning fra omverdenen, fokus på egne fordele frem for samarbejde og opblomstring af stærkt nationalt orienterede partier blev mere og mere fremtrædende i en række lande i Europa og resten af verden. I programrækken \"EU mellem globalisering og nationalisme\" ser Lukas A. Lausen sammen med en række eksperter nærmere på dette spændingsfelt mellem globalisering og nationalisme. Hvordan tager det sig ud i et overordnet perspektiv, og hvordan kommer det til udtryk i forskellige europæiske lande? Hvad kan vi forvente i de kommende år? I denne udgave af programrækken vurderer Politikens chefredaktør Christian Jensen og Lukas A. Lausen spændingsfeltet mellem globalisering med særligt fokus på Danmark og betydningen af landet som lille økonomi i europæisk og global sammenhæng. Programrækken er produceret med støtte fra Europa-Nævnet."
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "MotorTV tester denne gang en sydkoreaner og to italienere, nemlig Kia Stonic, Alfa Giulia Veloce samt Fiat 500L Family. Desuden byder vi på tips til ferieklar bil og en spændende nyhed til camping- og trailerfolket, samt fortæller, at man nu kan se det engelske superbilmærke McLaren i Danmark. Så se med i MotorTV her på dk4."
            },
            "stop" : "1531724400",
            "date" : "2018",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "MotorTV 2018"
            },
            "new" : null,
            "start" : "1531722600"
         },
         {
            "date" : "2014",
            "stop" : "1531726200",
            "start" : "1531724400",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Teatermøde med Leif Maibom"
            },
            "desc" : {
               "da" : "Han er kendt og elsket for to ting, der hænger uløseligt sammen. Det ene er revy, det andet er en bestemt figur i den samme revy. Oprindelig er han skolelærer, men han stak af i tide. Hans teaterkarriere begyndte for alvor for mere end 30 år siden - det var en beskeden sommerrevy på et hotel i Sønderjylland. Siden gik det stærkere og stærkere - og i dag er han direktør, hovedleverandør af tekster til revyen og en af dens bærende kræfter. Ikke mindst i rollen som Thorleif - en hjertensgod og ikke altid lige klog fyr med en enorm kone, Ragnhild-Margrethe, som vi desværre aldrig har set på scenen. Leif Maibom er gæst hos Henrik Lyding i dette \"Teatermøde\"."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "desc" : {
               "da" : "Vi indleder den nye jagtsæson med en verdensomspændende tur ud i jagtens og naturens univers der strækker sig over tre kontinenter. Jagttegnsmidlerne og vildtet. Denne sæsonpremiere af Jagtmagasinet kommer vidt omkring, og gør således status over den skandinaviske gåsejagt, tager med i våbensmedjen når det nye haglgevær skal forkortes, beretter om nogle af de ting som de danske jagttegnsmidler anvendes og tager så en tur til arktisk Canada. Her er danske, grønlandske og canadiske forskere ved at kortlægge den lokale bestand af edderfugle, så jagten på disse smukke fugle kan fortsætte på en bæredygtig måde. Sidst men ikke mindst har vi en dugfrisk reportage fra sensommerjagten i Sydafrika, hvor vinteren nu er så udtalt, at vildtets bevægelser er ganske forudsigelige."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Jagt begynd"
            },
            "start" : "1531726200",
            "new" : null,
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "channel" : "dk4.dk",
            "date" : "2012",
            "stop" : "1531728000"
         },
         {
            "subTitle" : {
               "da" : "Hans Heinrich Hansen"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Siegfried Matlok skal i dette program møde en præsident. Det er den nu 76-årige Hans Heinrich Hansen fra Sønderjylland, som er formand for den Europæiske Mindretals-Union F.U.E.N. (\"Federal Union of European Nationalities\"), som i alt tæller 90 medlemsorganisationer fra 32 europæiske lande. Hans Heinrich Hansen var fra 1993 til 2006 en markant formand for det tyske mindretal i Danmark, og siden 2007 har han været formand for den europæiske mindretals-organisation, som blev grundlagt i 1949 i Versailles med en målsætning om at skabe Regionernes Europa. Danskhedens store leder i Sønderjylland, H. P. Hanssen sagde efter 1920, at hvis man behandlede mindretallene godt, så ville de snart være forsvundet. Det er dog langt fra den europæiske virkelighed i 2015, nærmere tværtimod. Mindretallene er stadig et vigtigt stridsspørgsmål i Europa, hvilket bl.a. kommer til udtryk i konflikten mellem Ukraine og Rusland. Og hver syvende Europæer tilhører i dag et sprogligt eller nationalt mindretal. Matlok taler i programmet med Hans Heinrich Hansen om blandt andet 60-året for København-Bonn-erklæringerne for mindretallene i det dansk-tyske grænseland fra 1955 og om de europæiske udfordringer, hvor EU hidtil ikke har været parat til at overtage en fredsstiftende rolle i mindretalsspørgsmål trods de berømte København-kriterier i 1993, som i sin tid blev kaldt Europas andet frihedsbrev."
            },
            "stop" : "1531730100",
            "date" : "2015",
            "title" : {
               "da" : "Dansk-tysk med Matlok"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531728000"
         },
         {
            "date" : "2018",
            "stop" : "1531731900",
            "new" : null,
            "start" : "1531730100",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Mit liv med Danmark"
            },
            "subTitle" : {
               "da" : "Flemming Meyer"
            },
            "desc" : {
               "da" : "Med programrækken \"Mit liv med Danmark\" indleder dk4 og Flensborg Avis TV samarbejde for at styrke danskernes kendskab til det danske mindretal i Sydslesvig og for at fremme kulturudvekslingen mellem Danmark og grænseregionen. I programrækken undersøger vi, hvordan danskere og tyskere syd for grænsen holder fast i deres identitet og deres liv med Danmark. Hvordan det er at leve et liv med Danmark udenfor Danmark, og hvordan det er i det daglige at leve i en både tysk og dansk verden og samtidig holde fast i det danske? Hvordan det er at leve som en del af det danske mindretal i Sydslesvig, og hvordan det er for tyskerne at leve side om side med de ca. 50 000 dansksindede i grænseregionen. Programvært er chefredaktør Jørgen Møllekær, Flensborg Avis. Dette program har Flemming Meyer, der er formand for Sydslesvigsk Vælgerforening, som gæst. De øvrige deltagere i programmerne er: Simone Lange, overborgmester, Flensborg, Flemming Meyer, formand, Sydslesvigsk Vælgerforening, Grit Jurack, tidl. håndboldlandsholdsspiller, Rasmus Andresen, vice-landdagspræsident, Kiel, prinsesse Elisabeth zu Ysenburg und Büdingen, Lyksborg Slot, Bent Angelo Jensen, direktør og designer, Bahne Bahnsen, formand, Friisk Foriining, Thomas Frahm, kulturkonsulent, Flensborg og viceministerpræsident, miljøminister og landsformand for partiet De Grønne Robert Habeck."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "date" : "2017",
            "stop" : "1531734300",
            "new" : null,
            "start" : "1531731900",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Arkæologien rundt"
            },
            "subTitle" : {
               "da" : "Kerteminde 2017"
            },
            "desc" : {
               "da" : "\"Arkæologien Rundt\" har besøgt en af de helt sjældne udgravninger af en overpløjet bronzealderhøj ved Kerteminde. At støde på en indtil nu ukendt gravhøj fra den tidlige bronzealder er ikke hverdagskost. At højens centralgrav har indeholdt ikke kun ét, men hele to kremerede mennesker - den ene i en egekiste med sværd og guldbøjle - gør ikke oplevelsen mindre spændende, men der viste sig en overraskelse mere. Oldtidens mennesker har ikke afveget meget fra vores moderne tid, når det gælder smukt placerede gravpladser for de afdøde. En overpløjet gravhøj fra den yngre periode af bronzealderen (ca. 1.400 f.Kr.) bekræfter indtrykket af oldtidsmenneskenes sans for naturmæssig skønhed med udsigt ud over den maleriske Kerteminde Fjord. Her satte dk4´s Frantz Howitz museumsinspektør ved Østfyns Museer Malene Refshauge Beck stævne for at følge én af dette års absolut overraskende arkæologiske udgravninger. Forhistorien er, at en detektorarkæolog stødte på metal en dag, han var i gang med at afsøge en mark ca. 2 km. fra Ladby. Det viste sig, at han var stødt på et helt sværd fra bronzealderen. Det satte gang i en arkæologisk undersøgelse, der udviklede sig meget overraskende. Sværdet var en gravgave i en formuldet egekiste lagt oven på et fundament af sten. Da man undersøgte videre, stødte arkæologerne på resterne efter en cirkulær kreds af randsten. Man havde fundet intet mindre end en nedpløjet gravhøj med flere hemmeligheder. Da dk4´s Frantz Howitz besøgte udgravningen, var der kun halvanden uge tilbage af udgravningsprocessen. På det tidspunkt var kernen af graven taget op i præparat og bragt til Nationalmuseets Bevaringsafdeling i Brede for at blive røntgenfotograferet og udgravet af erfarne konservatorer. Her mødte han Nationalmuseets bronzealderekspert Flemming Kaul, der beså fundet for allerførste gang. Han var fuld af begejstring, for her oplevede han noget helt enestående. Den ca. 3.400 år gamle grav repræsenterer en overgangstid mellem to gravskikke. Når man ser på fx Egtved- eller Skrydstrup pigen, er de lagt hele i egekisten, men den gravlagte ved Kerteminde har været kremeret. De brændte knogler har man svøbt i kohud og lagt i kisten, hvorefter tøj, sværd samt en bøjlenål i snoet guld og bronze er blevet lagt ovenpå de menneskelige rester. Senere i bronzealderen blev urnebegravelse det mest udbredte. Én af de store overraskelser på udgravningen var, at centralgraven indeholdt ikke kun én, men to gravlæggelser. Der er nemlig fundet en bælteplade med solsymboler, armringe og en dolk, der var kvindens statussymbol i bronzealderen. Om kvinden har været lagt ned i egekisten sammen med manden eller ovenpå svøbt i kohud er uvist, for jorden har været så forstyrret af pløjning, at billedet er usikkert. Udgravningen ved Kerteminde gav endnu en \"sidegevinst\". 9 velbevarede skeletter dukkede frem fra den kalkholdige jord ved fjorden. Unge mennesker og børn gravlagt med perler af muslingeskaller. Så velbevarede skeletter er en stor sjældenhed fra den yngste bronzealder, og fremtidige strontiumundersøgelser af det fine skeletmateriale - og ikke mindst de flotte, sunde tænder, kan fortælle os meget mere om befolkningen omkring Kerteminde Fjord for ca. 3.400 år siden. Når nu Frantz Howitz alligevel var i nærheden af Vikingemuseet Ladby, måtte han lige se på nogle af egnens seneste detektorfund. Også her fik han afsløret en overraskelse nemlig en del af et skattefund, der indeholder romerske denarer af en type, man ikke har fundet i Danmark siden 1923. Skatten blev fundet af en ung detektorarkæolog på et indtil nu hemmeligholdt sted, for alle mønterne er endnu ikke taget op. Det skattefund kommer man ganske givet til at høre meget mere om i fremtiden. Måske ender fundet på årets Danefæ top 10-liste, der afsløres i slutningen af januar måned 2018."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "date" : "2018",
            "stop" : "1531736100",
            "start" : "1531734300",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Kierkegaards Kabinet"
            },
            "subTitle" : {
               "da" : "Ib Ulbæk"
            },
            "desc" : {
               "da" : "Hvordan har Gud det i dag? Er Gud død? Hvordan definerer du gud? Hvorfor mener du, at ateisten kan trænge til lidt gud? Hvad tror en ateist på? Sådan lyder nogle af de helt centrale spørgsmål i denne udgave af \"Kierkegaards kabinet\", der har lektor Ib Ulbæk som gæst hos Pia Søltoft. Ulbæk er ateist, men også ophavsmand til citatet \"\"Selv en ateist kan trænge til lidt gud\". Hvordan det skal forstås, fremgår af samtalen, der i øvrigt tager udgangspunkt i Kierkegaard-citaterne: \"Thi Gud er ikke saaledes noget Udvortes som en Kone er det, hvem jeg kan spørge, om hun nu er tilfreds med mig\" (SKS 7,151). Eller som det lyder i Sygdommen til Døden: \"Gud er ikke noget Udvortes i samme Forstand som en Politibetjent\". \"Kierkegaards kabinet\" er en række tv-samtaler om evigt aktuelle emner med tidens vægtigste stemmer. Emnerne er de store eksistentielle spørgsmål, der aldrig går af mode, men som til enhver tid må genfremsættes og besvares på ny. Samtalepartnerne er de stemmer i tiden, der gennem deres viden og gennemslagskraft kan hjælpe os til at se nye sider af det valgte emne. Programvært er Kierkegaard-eksperten, ph.d. og sognepræst Pia Søltoft. Hvert program indledes med Pia Søltofts introduktion af Kierkegaards syn på samtalens emne og dets aktualitet i dag. Derefter går hun i dialog med dagens samtalepartner om hans, hendes og tidens tanker om det valgte emne. I hvert program indgår også et Kierkegaard-citat. Programrækken er optaget i biblioteket hos forlaget L & R."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "start" : "1531736100",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Kolonihaveliv"
            },
            "date" : "2016",
            "stop" : "1531737900",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Hos Iben og Peter i Gentofte"
            }
         },
         {
            "start" : "1531737900",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "I Europa hjælper vi hinanden"
            },
            "date" : "2017",
            "stop" : "1531740000",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Hvad betyder det frivillige arbejde i Europa? Samarbejde og samskabelse? Men hvordan?"
            }
         },
         {
            "title" : {
               "da" : "Danmarks sorte samvittighed"
            },
            "channel" : "dk4.dk",
            "start" : "1531740000",
            "new" : null,
            "stop" : "1531742100",
            "date" : "2017",
            "desc" : {
               "da" : "I Danmark hyldes guvernør Peter von Scholten for at have frigivet slaverne i Dansk Vestindien. Men deres efterkommere på De Amerikanske Jomfruøer mener, at vi fordrejer historien, og at vi i Danmark har fortrængt vores grimme opførsel frem til salget af øerne i 1917. Danmarks sorte samvittighed. Om vores tid som kolonimagt - set fra Danmark og fra De Amerikanske Jomfruøer. Unge danske forskere sætter historien i perspektiv."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Frihed og salg"
            }
         },
         {
            "subTitle" : {
               "da" : "Gæst Bodil Jørgensen"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Hun spiller nogle gange præst, en lidt træt en af slagsen, men de findes jo også. Personligt har hun dog et godt forhold til gud og har haft det hele livet. Bodil Jørgensen ønskede selv at optagelserne skulle ske på hendes stamsted, Stefanskirken på Nørrebro, hvor hun finder ro og refleksion. Hendes forhold til gud er personligt og åbent - tre dødsulykker har givet hende en indsigt og vished, der kommer til udtryk i samtale med Dina Al-Erhayem i Livsvalg."
            },
            "stop" : "1531743900",
            "date" : "2017",
            "title" : {
               "da" : "Livsvalg"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531742100"
         },
         {
            "start" : "1531743900",
            "new" : null,
            "title" : {
               "da" : "Til fods på Gendarmstien"
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "stop" : "1531745700",
            "desc" : {
               "da" : "Vi vandrer på en af Danmarks smukkeste vandreruter langs kyst, i kanten af bondemandens mark, på grusvej, skovsti, strand, og stejle skrænter. På Sønderborgs nye strandpromenade, gennem en \"Liebestunnel\" og Kruså Tunneldal. Det er sandt at sige en meget varieret og storslået natur. Langs hele ruten møder vi lokale folk, der brænder for at fortælle om den helt unikke historie, om kanoner, myter og fund fra mammutternes tid, om kunsten, det nye formidlingsrev og om teglværkers storhedstid m.m. Med tid til at dvæle ved de enkelte oplevelser, kan turen tages på en lille uge. Og overnatningsmuligheder er der mange af - lige fra det helt primitive til det lidt mere komfortable. Fra Skovby på Als til Dybbøl Mølle I første del af 2 udsendelser om vandring på Gendarmstien starter vi i Skovby på Als og hører bl.a. om hvem Gendarmerne var, om Vibæk Vandmølle, ligesom vi møder en lokal syngende ildsjæl. Vi kommer forbi en Torpedostation og hører om Høruphavs rolle under 2. Verdenskrig, naturområdet Trillen og De Syv Søstre. Endelig skal vi forbi Kunsten i Sønderborg, Sønderborg Slot, Brohovedskansen og Dybbøl Mølle."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "langs den dansk-tyske grænse 1:2 - Fra Skovby på Als til Dybbøl Mølle"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Koldskål"
            },
            "new" : null,
            "start" : "1531745700",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Hvordan"
            },
            "date" : "2012",
            "stop" : "1531746000"
         },
         {
            "subTitle" : {
               "da" : "Haslund-Christensens Mongoliet"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "date" : "2018",
            "stop" : "1531749000",
            "new" : null,
            "start" : "1531746000",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Gensyn på dk4"
            }
         },
         {
            "stop" : "1531749600",
            "date" : "2016",
            "title" : {
               "da" : "Gensyn på dk4"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531749000",
            "subTitle" : {
               "da" : "Saltsydehytte på Læsø"
            },
            "desc" : {
               "da" : "\"Gensyn på dk4\" giver dig mulighed for at se nogle af de skatte vi gemmer i vores arkiver. Bare fordi en samtale er foregået tilbage i de dage, hvor fjernsyn blev produceret i SD, eller med personer, der ikke er mere, kan der stadig være guld at hente. Vi håber i nyder vores \"vindue\"."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "stop" : "1531753200",
            "date" : "2008",
            "title" : {
               "da" : "Mandags Bingo"
            },
            "channel" : "dk4.dk",
            "start" : "1531749600",
            "new" : null,
            "subTitle" : {
               "da" : "Direkte"
            },
            "desc" : {
               "da" : "En time med 5 spil. Ark m. 6 plader for 24 kr. på www.tvbingo.dk eller ring 98 12 46 88"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "title" : {
               "da" : "Gametest"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531753200",
            "stop" : "1531755000",
            "date" : "2010",
            "desc" : {
               "da" : "Programmet, der startede som PlayStation Test Magazine, senere Gametest Magazine og endelig Gametest, har en gruppe tossede frivillige i 17 år delt deres kærlighed til spil og nørderier med resten af Danmark!"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Sommer i Limfjordslandet"
            },
            "start" : "1531755000",
            "new" : null,
            "stop" : "1531756800",
            "date" : "2014",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "I \"Sommer i Limfjordslandet\" besøger dk4's Katrine Orleman Thrane de fire vestjyske byer Struer, Holstebro, Lemvig og Skive for at finde ud af, hvad man kan opleve, hvis man vælger at holde sin ferie i Limfjordslandet. Det bliver en begivenhedsrig tur, hvor Katrine bl.a. deltager i krabbevæddeløb, besøger Hjerl Hede og får sig en tur på en gammeldags væltepeter. Frokosten bliver indtaget på Sevel Kro, hvor krofatter Hans Kurt byder på stedets specialitet ølben og fortæller en masse historier fra gamle dage. Herefter udstyres Katrine sammen med en flok børn med waders og fiskenet, når hun besøger Limfjordsmuseets aktivitet \"Under Overfladen\". Her skal der fanges krabber og rejer, som efterfølgende skal tilberedes til suppe og lækre snacks. Turen går også forbi nogle af egnens bedst beliggende campingpladser, og til sidst får Katrine surfundervisning og kommer op at stå på et surfbræt for allerførste gang."
            }
         },
         {
            "subTitle" : {
               "da" : "Om Kristrup Kirke"
            },
            "desc" : {
               "da" : "Kirken i Kristrup ved Randers er blevet bygget så meget om, så den ikke helt kan kaldes en gammel kirke. Noget af murværket er gammelt, og noget af inventaret er gammelt, men kirken, som den ligger her på bakken, er så at sige udenfor tid. Hør historien om kirken, og om et gammelt dåbsfad, der blev mistet, og fundet, og mistet igen. Medvirkende: Lisbeth Damgren Højen, sognepræst, Lisette Berg Andersen, arkæolog, Frede Jensen, museumsinspektør. Programrækken \"Vil du se min smukke kirke?\" vises i samarbejde med Folkekirkeinfo."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1531758900",
            "date" : "2018",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Vil du se min smukke kirke?"
            },
            "new" : null,
            "start" : "1531756800"
         },
         {
            "date" : "2017",
            "stop" : "1531760700",
            "new" : null,
            "start" : "1531758900",
            "title" : {
               "da" : "Julin i Herning"
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Fra hosekræmmere til tekstilerhverv"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Først går vi flere hundrede år tilbage i tiden for at høre om grundlaget for Hernings opståen, når vi dels besøger Frilandsmuseet, dels Tekstilmuseet, hvor man kan følge generationers arbejde for at gøre Herning til en stærk midtjysk Hovedstad. Hernings borgmester Lars Krarup ser med glæde på byens udvikling, og vi får et indblik i de uddannelsesinstitutioner, der uddanner og former fremtidens designere - og dermed Hernings dynamiske fremtid - og vi ser også på deres måde at gribe innovation an på."
            }
         },
         {
            "new" : null,
            "start" : "1531760700",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Harzen"
            },
            "date" : "2018",
            "stop" : "1531763100",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Fra 50'erne begyndte familien Danmark at eje personbiler, og med dem fulgte bilferien. En af de populære destinationer at valfarte til dengang var det bjergfyldte område Harzen i Midttyskland. Kom med på samme tur, når Riis Rejser og dk4 har fyldt en bus med gæster, som besøgte det naturskønne område dengang og nu skal genopleve nostalgien - og måske få nye oplevelser med hjem."
            },
            "subTitle" : {
               "da" : "en nostalgitur -"
            }
         },
         {
            "title" : {
               "da" : "Tenerife på kryds og tværs"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531763100",
            "stop" : "1531766100",
            "date" : "2017",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Tenerifes natur er smuk og yderst varieret fra det knastørre syd til det frodige nord, og midt på øen troner El Teide. Ingen rejse til Tenerife uden at besøge Teide Nationalpark. Det er en ubeskrivelig oplevelse, som dk4´s Frantz Howitz og hans gennemgående guide José Ramón Gonzáles Duranza deler med seerne i denne del 2, der handler om Tenerifes natur. Da der er meget strikse regler for brug af drone på Tenerife, har dk4´s fotograf ikke fået tilladelse til selv at lave luftfotos. Heldigvis har Turismo de Tenerife i stedet stillet de mest fantastiske luftoptagelser til rådighed for dk4, så man virkelig får en fornemmelse af hele Teide Nationalpark med de mange kratere - og ikke mindst får man mulighed for at komme med helt op på El Teides top. Teide Nationalpark er omgivet af et fredet skovområde, og både her og omkring El Teide er der anlagt ikke mindre end 35 vandrestier af forskellig sværhedsgrad. Netop vandreture er et af de store tiltag, som Turismo de Tenerife gør meget ud af ikke blot omkring Teide, men overalt på den smukke ø, der byder på kæmpe naturoplevelser. Et af de helt populære steder at vandre er gennem Masca-kløften. Det er en tur på ca. 3 ½ time, som er storslået, men også risikabel. Man kan nemlig nemt komme til at skride i de mange løse småsten på den ofte stejle sti. Sker det, at man kommer til skade, er det svært og bekosteligt at blive bjærget, så Frantz og hans tv-hold afstod fra at gøre forsøget med et tungt kamera og stativ. Til gengæld nød de den smukke landsby Masca, der lå isoleret hen, indtil der blev bygget en landevej ned til byen i 1971. Siden er Masca blevet én af Tenerifes store turistattraktioner. I Masca mødte Frantz en af byens beboere Rafael, der har et lille værksted, hvor han bygger det specielle instrument timplen. En Timple er et lille femstrenget instrument, der ligner en okulele, men har en helt anden lyd. Sammen med sin kone Blanca giver Rafael en smagsprøve på et stykke lokalt folkemusik. En stor del af Tenerifeprogrammernes underlægningsmusik er for øvrigt indspillet specielt for dk4 af Dani Garcia og Seve Díaz på henholdsvis timple og spansk guitar for at give seerne den \"rigtige lyd af Tenerife\". Det sidste naturområde, Frantz besøger, er nordøens frodige Anaga-bjerge, der mange steder er dækket af laurbærskove. Helt tilbage i Tertiærtiden var store dele af Jorden dækket af laurbærskove, men i dag findes de kun ganske få steder bl.a. på nogle af De Kanariske Øer. Det skyldes specielle klimatiske forhold, hvor luftstrømme ude fra Atlanterhavet presses i vejret af bjerge. Herved dannes der tåge. De små vanddråber sætter sig på laurbærtræernes blade, hvorfra de drypper ned og skaber et fugtigt mikroklima og så meget vand, at det kan føres ud til resten af nordøen. Dette gør, sammen med større regnmængder end på sydøen, Nordtenerife til et frugtbart område med bl.a. vindyrkning. Netop vinen har historisk set været med til at gøre Tenerife til en velhavende ø - specielt i 16- og 1700-årene, hvor især den søde og populære Malvasiavin blev eksporteret til England og Flandern. Det var et besværligt arbejde at få de mange vintønder bragt ud til de store skibe, der lå for anker ud for Anaga-bjergene. Brændingen var - og er stadig - så hård, at skibene ikke kunne komme helt ind til land. I stedet blev tønderne skubbet ud til de ventende skibe. Det foregik i en bugt ud for en klippe, der fik navnet \"Roque de las Bodegas\". Lige i nærheden ligger en lille landsby Taganana, hvortil der, i lighed med Masca, er bygget en landevej. Det gør et besøg meget lettere i dag end før i tiden, hvor man kun kunne komme dertil fra havsiden eller over bjergene ad en grussti. Både Taganana og Roque de las Bodegas er i dag ved at udvikle sig til nye udflugtsmål for oplevelseslystne turister, der her både kan få en fornemmelse af det lokale liv og fryde sig over de flotte landskaber og det dramatiske Atlanterhav, hvis høje bølger slår ind mod den forrevne klippekyst. Programmet slutter af på tapasrestauranten ARCON i hjertet af Puerto de la Cruz. Her serveres efter Frantz´ mening, øens bedste saltede kartofter med den specielle Mojosovs tilberedt efter ejerens hemmelige familieopskrift. I Puerto de la Cruz lægges samtidig op til del 3, der kommer til at handle om turismens Tenerife. Programmet er støttet af: Den Spanske Stats Turistbureau i Danmark samt Turismo de Tenerife."
            },
            "subTitle" : {
               "da" : "Naturen"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Det hold, der står bag \"Restauranter i Europa\" har atter været på tur. Denne gang er de taget til \"Garage Du Pont, Berlin\", et særligt sted med sin helt egen historie. En gammel arkitekttegnet tankstation fra 1937 er blevet gennemrenoveret med stor respekt for dets oprindelige funktion. Noget af pladsen er inddraget til et lille museum, hvor der står de smukkeste veteranbiler, og ellers er der restaurant og selskabslokaler. Det er det franske køkken, som hersker, men der er også nogle mere cafeagtige retter - det bedste er, at maden bliver lavet med kærlighed fra bunden af. Få historien om det helt særlige sted - og endnu en god undskyldning for at drage til Berlin."
            },
            "subTitle" : {
               "da" : "Garage Du Pont, Berlin"
            },
            "new" : null,
            "start" : "1531766100",
            "title" : {
               "da" : "Restauranter i Europa"
            },
            "channel" : "dk4.dk",
            "date" : "2015",
            "stop" : "1531767600"
         },
         {
            "stop" : "1531769400",
            "date" : "2017",
            "title" : {
               "da" : "På tur til... Krydstogt Middelhavet"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531767600",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "I næste afsnit af \"På Tur Til\" tager vi dig med på krydstogtferie med det prægtige skib Reflection fra Celebrity Cruices. Rejsen går fra Rom til Rom og undervejs besøger vi Messina på Sicilien, Maltas imponerende hovedstad Valletta, inden ruten fortsætter i det græske øhav til Rhodos, Mykonos og Santorini. På vej tilbage til Rom anløber Reflection både den græske hovedstad Athen og Napoli i Italien. Vi ser også nærmere på livet ombord på skibet, der på mange måder minder om en storby eller et resort, der har alt. Læs mere om krydstogtferie på www.AnneVibekeRejser.dk"
            }
         },
         {
            "desc" : {
               "da" : "Sommerferien er over os og det betyder også at utrolig mange dansker er på campingferie. Det er vi også i dette afsnit af Campingmagasinet, hvor Anne-Vibeke tager os med på tur. I programmet kan du se følgende indslag: Hvor tager danskerne hen i år? Er det Danmark eller udlandet, der trækker? Myg - ja de elsker også sommer, men hvordan holder vi dem væk? Anne-Vibeke tager dig med til Rovinj på Istrien, en tur op i højderne i Østrigs smukke bjerge ved Nassfeld, Hermagor og ikke mindst en tur til Samsø. Vi besøger også den skønne DCU campingplads i Nærum og ser på nye tendenser inden for Glamping, som er en blanding af Glamourøs og Camping - altså luksuscamping. Sidst, men ikke mindst ser vi på det nye Wecamp Galaxy fortelt, autocamperen Knaus Sun i 700 leg, campingvognen Bürstner Premio 530 TK og Renault Megane, som campingtrækker. Se også www.Campingmagasinet.dk"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Juli"
            },
            "start" : "1531769400",
            "new" : null,
            "title" : {
               "da" : "Campingmagasinet"
            },
            "channel" : "dk4.dk",
            "date" : "2015",
            "stop" : "1531771500"
         },
         {
            "new" : null,
            "start" : "1531771500",
            "title" : {
               "da" : "24NORDJYSKE-nyheder"
            },
            "channel" : "dk4.dk",
            "date" : "0000",
            "stop" : "1531772700",
            "desc" : {
               "da" : "Alle hverdage kl. 22.05 viser vi nyheder fra NORDJYSKE Mediers 24-timers nyhedskanal 24NORJDJYSKE. Der er tale om en aktuel og regional nyhedsdækning."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "stop" : "1531774500",
            "date" : "2016",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "new" : null,
            "start" : "1531772700",
            "subTitle" : {
               "da" : "Generationsjagt"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "I Jagtmagasinet er vi taget med tre generationer på jagt. Bedstefar, far og barnebarn på samme vildtbane under Sydkorset langt fra de hjemlige jagtmarker. Her er vildtet så rigt, tæt og udfordrende, at det kan få enhver jæger til at knibe sig i armen og mulighederne for at realisere gamle som nye drømme er stort set udtømmelige. Det hele skulle have været så hyggeligt, men tager en uventet og dramatisk begyndelse, da yngste generation får anskudt en gnu som løber fra skudstedet. Medvirkende: Erwin Bucka Kurt Bucka Cornelius Bucka Herman Lubbe, Matswani Safaris Faan van Schalkwyk, Matswani Safaris"
            }
         },
         {
            "subTitle" : {
               "da" : "Grejsamler"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Fiskemagasinet kigger denne gang på spændende gammelt grej. Det hele foregår på Dansk Gremsamler Klubs grejloppemarked i København, og her skal vi blandt andet se på et danskproduceret hjul til tunfiskeri, noget ældre ABU-grej og et italiensk havhjul fra 70''erne. Carsten Faber fra Dansk Grejsamler Klub vurderer grejet, og vi finder ud af, hvad det bliver solgt for. Jesper Larsen fortæller om, hvorfor han samler på Jensen-grej."
            },
            "stop" : "1531776300",
            "date" : "2016",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Fiskemagasinet"
            },
            "new" : null,
            "start" : "1531774500"
         },
         {
            "subTitle" : {
               "da" : "Northern Emporium, Ribe 2018"
            },
            "desc" : {
               "da" : "Der er mange ubesvarede spørgsmål om Ribes tidligste historie. Dem forsøger arkæologerne nu at få en form for svar på under den store forskningsgravning Northern Emporium, der har stået på gennem mere end et år. Det var tilbage i 1972, at man ved et tilfælde stødte på de arkæologiske lag efter en stor ladeplads under Ribe Kunstmuseum, der ligger på den anden side af Ribe Å end nutidens centrum omkring den gamle domkirke. I 1972 fandt man blandt meget andet et stykke egetræ, der har været en del af en brønd. De dendrokronologiske undersøgelser fortalte, at det stammer fra et træ, der blev fældet omkring år 710. Man fandt ligeledes ud af, at ladepladsen mistede sin betydning et sted mellem 900 og 950, og at der ikke igen er tegn på menneskelige aktiviteter på området før omkring år 1100. Hvad der præcist er sket, er et af de mange ubesvarede spørgsmål om Ribe. Er alle aktiviteter flyttet over på den anden side af åen, hvor kirken allerede var placeret i år 860, er de ikke fundet under de mange arkæologiske udgravninger, der gennem tiderne er foretaget i Ribes midtby. En teori er, at al produktion og handel kan være flyttet til Hedeby, der havde sin store blomstringsperiode netop i 900-årene og frem til 1066, hvor hele byen blev nedbrændt for aldrig igen at opstå. Meget hurtigt under udgravningen stod det klart, at teorien om en rømning af handelspladsen i første halvdel af 900-årene holder stik. Siden har arkæologerne bevæget sig ned gennem alle de mange jordlag skridt for skridt for at få en samlet udviklingshistorie. Da dk4´s Frantz Howitz var på besøg i slutningen af maj måned i år, var det store udgravningsteam ledet af professor Søren M. Sindbæk og museumsinspektør Claus Feveile nået tilbage til ca. år 750, hvor man netop havde gravet sig ned i et perlemagerværksted. Her har arkæologerne bl.a. opsamlet ca. 150 skår efter glasdigler, hvori perlemageren har smeltet importeret glas og skabt det om til de smukkeste perler efter datidens mode. Det er første gang, man i Ribe har fundet et stort antal glasdigler, og fundet betegnes af museumsinspektør Claus Feveile som noget af en sensation. Al jord fra udgravningsområdet bliver vandsoldet. I laget fra ca. 750 er det væltet frem med glasstykker i tusindvis og defekte halve og hele perler, som perlemageren har kasseret. En anden sensation er fundet af et lergulv, der beviser, at perlemageren boede i et rigtigt hus. Man har førhen været usikker på, hvornår ladepladsen udviklede sig fra at være en sæsonplads med telte til at blive et område med helårsbeboelse. Før fundet af perlemagerens hus regnede man med, at der var træbebyggelser på pladsen fra begyndelsen af 800-årene. Nu har man fået bevis på, at perlemageren boede og producerede i eget hus allerede omkring år 750. Arkæologerne skal frem til august måned grave sig ned gennem de sidste kulturlag for at nå tilbage til ladepladsens allerførste aktiviteter i årene omkring år 710. Efterhånden som de kommer ned i de fugtige jordlag, vil mere og mere organisk materiale være bevaret bl.a. træ. Allerede i år 750-laget er der fundet massive træplanker, der har udgjort de smalle gader mellem huse og telte. Her bød professor Søren M. Sindbæk dk4´s Frantz Howitz på en \"shoppingtur\", men det store spørgsmål er lige nu: Hvem anlagde ladepladsen? Man ved, at der var stor handel med friserne. På oldfrisisk betyder ordet \"ripe\" flodbred, men er det frisiske købmænd, der har haft behov for en handelsstation i det sydvestjyske som en form for trædesten mod resten af Jylland og måske Norge, hvorfra man eksporterede bl.a. klæbersten? Det tror Søren M. Sindbæk ikke på, men ser det mere som en joint venture situation. \"Vendte Ribe front mod nord til det, der i dag er Danmark, eller havde ladepladsen front mod syd\", spørger Frantz Howitz bl.a. \"Hverken det ene eller det andet\", svarer Søren M. Sindbæk og fortsætter, \"Her er ingen våbengrave eller store haller som ved Tissø og Lejre. Det virker som om, at Ribe var en neutral zone, der var åben for alle. En form for fristad\". Programmet slutter af med et besøg i Ribe Vikingecenter, der netop har færdigbygget en kopi af en stavkirke, som Ribes første Ansgar Kirke kunne have set ud i år 860."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1531779300",
            "date" : "2018",
            "title" : {
               "da" : "Arkæologien rundt"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531776300"
         },
         {
            "subTitle" : {
               "da" : "Vapnagård"
            },
            "desc" : {
               "da" : "Vapnagård er et af landets største almene boligområder og er en del af boligselskabet Boliggården i Helsingør. I Vapnagaard står der en frit tilgængelig fælles, udendørs pizzaovn, og beboerne har også en række såkaldte BoGro-fælleshaver med de frodigste grøntsager, planter, blomster og meget mere. Hvordan kan det gå til? Hvad går det ud på? Hvem passer dem, og kan man i så stor en boligafdeling have frit tilgængelige køkkenhaver uden, at de bliver vandaliseret eller misbrugt - og kan man have børn til at lave pizzaer i den udendørs ovn, og kan man lave pizza med fennikel? Der er nok at undersøge og blive klogere på i Vapnagaard, og den opgave påtager Mik Schack sig i denne udgave af \"Mik Schacks Public Service, hvor han møder beboere og Lyng Brøndum Dyrholm fra BoGro-projektet, Ole Karlsson fra Vapnagaard TV, sekretariatsleder Dorthe Qwist Greve, Søren Ejlersen fra \"Haver til Maver\" og Aartstiderne og ikke mindst børnene Samuel og Sara, der assisterer ved madlavningen."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "date" : "2016",
            "stop" : "1531782300",
            "start" : "1531779300",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Mik Schacks Public Service"
            }
         },
         {
            "date" : "2017",
            "stop" : "1531785900",
            "start" : "1531782300",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Uffe og Mogens om verden"
            },
            "subTitle" : {
               "da" : "Den nye verdensorden"
            },
            "desc" : {
               "da" : "To af landets største udenrigspolitiske kapaciteter Uffe Ellemann og Mogens Lykketoft slår til igen. Det sker her på dk4 med det nye udenrigspolitisk magasin - \"Uffe og Mogens om verden\". De to tidligere udenrigsministre har for længst bevist, at de kan give klar og forståelig besked om verdens tilstand. Nu vil de hver måned give baggrund og dybde om den skræmmende og omskiftelige internationale udvikling. Der er masser at tale om: Den uforudsigelige Trump, Putins aggressive adfærd, EU i opbrud efter Brexit, Kinas fremmarch, Nordkoreas atomvåben, krigene i Mellemøsten, flygtningestrømme og migrationsbølger og meget andet. Det Udenrigspolitiske Selskabs direktør Charlotte Flindt Pedersen er ordstyrer. I dette program er perspektivet omfattende. Det handler nemlig om intet mindre end den nye verdensorden og om den globale magtstruktur og konsekvenserne for især Europa. \"Uffe og Mogens om verden\" produceres i samarbejde med Det Udenrigspolitiske Selskab."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         }
      ]
   }
}
