{
   "jsontv" : {
      "programme" : [
         {
            "subTitle" : {
               "da" : "Gardasøen, La Quercia"
            },
            "stop" : "1522632000",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "0000",
            "new" : null,
            "title" : {
               "da" : "Anne-Vibeke Rejser"
            },
            "desc" : {
               "da" : "Gardasøen har i årtier været et yndet feriemål for solhungrende danskere og campingpladserne ligger som perler på en snor. I dette program slår Anne-Vibeke bogstavelig talt teltpløkker i på den 60 år gamle og firstjernede campingplads La Quercia, der ligger få kilometer syd for byen Lazise. Campingpladsen, der har Gardasøens eneste sandstrand, har også et stort pool-anlæg for store og små, wellness-center, sportsanlæg og et enormt aktivitetsprogram, så der er noget for både store og små. La Querzia har i det hele taget alt inde på selve campingpladsen, supermarked, restauranter og aftenunderholdningen. Anne-Vibeke ser dog også nærmere på områdets seværdigheder og besøger den historiske by Verona. I programmet bor Anne-Vibeke i et Kampa lufttelt og giver gode råd til teltcamping, men hun taler også med andre danske feriegæster på La Quercia, som bor i egen campingvogn eller mobilhome. Der er nemlig et utal af måder du kan bo på alt efter hvilken type campingferie du mest er til. Læs mere om campingferie ved Gardasøen på www.AnneVibekeRejser.dk"
            },
            "start" : "1522630200"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522633800",
            "subTitle" : {
               "da" : "Gæst Louise Schouw"
            },
            "title" : {
               "da" : "Teatermagasinet"
            },
            "desc" : {
               "da" : "Hun sender hundredvis af forestillinger for børn og voksne på turne hver eneste sæson. Hun er en af Danmarks få private teaterproducenter, og hun er gæst hos Henrik Lyding i denne udgave af \"Teatermagasinet\", hvori Louise Schouw fortæller om livet som uafhængig og ustøttet teaterproducent med fuld gang i en sideløbende instruktørkarriere. I programmet er der også klip og anmeldelser fra Det Kgl. Teaters generationsportræt \"68\", en ny komedie med Søren Sætter-Lassen og Henning Jensen, Betty Nansen Teatrets monolog \"Underkastelse\" og en whistleblower-monolog på Mungo Park. Til sidst i programmet er der flere korte anmeldelse samt udlodning af gratis teaterbilletter."
            },
            "start" : "1522632000",
            "date" : "2018",
            "new" : null
         },
         {
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "MotorTV 2018"
            },
            "desc" : {
               "da" : "MotorTV er denne gang taget til Sverige for at prøve den nye Subaru Impreza. Apropos Sverige, så tester vi også den nye Volvo XC40, der netop er blevet kåret til Årets bil i Europa. Endnu to spændende biler er testet, nemlig en frisk Honda Civic og ikke mindst en særdeles spændende og kraftfuld Grand Turismo fra en bilproducent, der aldrig har produceret en sådan før. Så se med i MotorTV her på dk4!"
            },
            "start" : "1522633800",
            "stop" : "1522635600",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "stop" : "1522637400",
            "subTitle" : {
               "da" : "fremtidens Europa - Brexit"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2017",
            "desc" : {
               "da" : "I dette program er fokus på de igangværende forhandlinger med England omkring Brexit. Hvilke aftaler er ønskelige, at der indgås, hvad kan man blive enige om, og hvilke rettigheder skal englænderne have i fremtiden? Og hvordan vil disse aftaler komme til at påvirke det europæiske samarbejde for de resterende lande - ikke mindst set i forhold til Rom-traktatens fire friheder, altså Arbejdskraft, Varer, Tjenesteydelser og Kapital?"
            },
            "start" : "1522635600",
            "title" : {
               "da" : "Europas fremtid"
            }
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522638000",
            "subTitle" : {
               "da" : "Latinamerikansk"
            },
            "desc" : {
               "da" : "Tifanie Haick og dk4 er taget til Aarhus for at smage på noget af gadens mad - alt fra dansk til latinamerikansk!"
            },
            "start" : "1522637400",
            "title" : {
               "da" : "Gadens mad i Aarhus"
            },
            "new" : null,
            "date" : "2017"
         },
         {
            "start" : "1522638000",
            "desc" : {
               "da" : "Gyserfilm er egentlig noget mærkeligt noget. Vi sætter os frivilligt ned og ser film, som får pulsen op, gør os bange og i det hele taget får os til at have det skidt. Hvorfor vi udsætter os selv for det, får du svar på i denne udgave af Forskningsmagasinet, hvori vi også kommer rundt om spørgsmålene: Hvorfor ser vi gysere? Hvorfor er der altid en form for monster med i gyserfilm? Findes der ét monster, som er mere uhyggeligt end alle andre, fordi det er en rendyrket personificering af de elementer, vores biologi frygter? \"Forskningsmagasinet\" er dk4s nye programrække, hvori seerne kan møde en lang række af de danske universiteters forskere og blive klogere på deres forskning. Hvert program slutter med \"Spørg videnskaben\", hvori en forsker besvarer spørgsmål af almen karakter om videnskaben. I dette program lyder spørgsmålet: \"Hvorfor kan mine fingre huske pinkoden, når min hjerne ikke kan? Spørgsmålene stilles af Niels Ebdrup, og svarene om, hvorfor vi overhovedet ser gysere, leveres af uhyggeforsker, monsterforsker og adjunkt i engelsk på Aarhus Universitet, Mathias Clasen. Svarene på, hvorfor fingrene i nogle tilfælde husker bedre end hjernen, leveres af Jesper Mogensen, hjerneforsker og professor ved Institut for Psykologi ved Københavns Universitet. Programmet produceres som et samarbejde mellem dk4 og videnskab.dk og med støtte fra Videnskabsministeriets Udlodningsmidler."
            },
            "title" : {
               "da" : "Forskningsmagasinet"
            },
            "new" : null,
            "date" : "2015",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522639800",
            "subTitle" : {
               "da" : "Monstre og uhygge"
            }
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522641900",
            "start" : "1522639800",
            "desc" : {
               "da" : "I programmet 'Kvindemuseet' kigger vi inden for i verdens første kvindehistoriske museum, hvor vi følger historien gennem tiden. Vi får et indblik i tiden fra kampen for stemmeret til den moderne ligestillingsdebat i det 21. århundrede."
            },
            "title" : {
               "da" : "Kvindemuseet"
            },
            "new" : null,
            "date" : "2018"
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522643700",
            "subTitle" : {
               "da" : "Leif Davidsen"
            },
            "start" : "1522641900",
            "desc" : {
               "da" : "Ferietid og fritid er læsetid. Endelig tid til fordybelse, lystlæsning eller letlæsning. Men hvad skal man læse? Hvilke bøger skal feriekufferten pakkes med? Hvilken bog er der endelig tid til at fordybe sig i - og hvad vil man selv anbefale andre til læsning i ferien? Sådan lyder rammen for programserien \"En kuffert fuld af bøger\", der både præsenter en nyere udgivelse samt forfatteren, der er gæst i studiet, men som også anbefaler klassikere og andre ældre og nyere udgivelser, man bare skal have læst på et eller andet tidspunkt. Anbefalingerne foretages af den forfatter, der er gæst i studiet, men også af de to værter Ole Sønnichsen og Ole Knudsen. Gæst i dette program er Leif Davidsen, der først interviewes om \"Djævelen i hullet\", inden man går i gang med anbefalingerne. Programmet produceres i samarbejde med Storyhouse og Gyldendal."
            },
            "title" : {
               "da" : "En kuffert fuld af bøger"
            },
            "new" : null,
            "date" : "2017"
         },
         {
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "Biodiversitet"
            },
            "desc" : {
               "da" : "Morten DD behøver næppe nogen nærmere præsentation. Han fik for nylig prisen som Danmarks bedste naturvejleder. Første gang vi mødte Morten var i begyndelsen af maj. Det var koldt og blæsende og der var afgjort ikke mange dyr eller planter at se nærmere på. Derfor aftalte vi dengang at Morten igen skulle vise os rundt på heden i højsommeren og her var det en helt anden blomstrende hede vi mødte med masser af spændende dyr."
            },
            "start" : "1522643700",
            "stop" : "1522645200",
            "subTitle" : {
               "da" : "På heden om sommeren"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "stop" : "1522647000",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "new" : null,
            "date" : "2015",
            "desc" : {
               "da" : "Landets største koncentration af Spa-ophold finder man ved Vejle Fjord. Området forener vores smukke danske natur med enestående muligheder for eksklusive velvære- og sundhedsoplevelser. I dette program tager Amanda Mains Bastholm en tur til en af fjordens forkælelser, nemlig Hotel Vejlefjord. Her prøver hun både stedets vandterapi og HotYoga. Hun møder også pensionisten, Helge Lund, der har trådt sine barnesko på Vejlefjord Sanatoriet. Hotellet blev i sin tid etableret som et tuberkulosesanatorium i år 1900, af en af samtidens førende tuberkuloselæger, Christian Schauman. Det var Danmarks første tuberkulosesanatorium, og begivenheden markerede et nyt og betydningsfuldt skridt i kampen mod den frygtede folkesygdom. I 1940'erne var tuberkulose næsten udryddet, og sanatoriet blev langsomt tappet for patienter. Vejlefjord fortsatte dog i sundhedsvæsnets tjeneste, og det har sidenhen fungeret som nervesanatorium, genoptræning af hjerneskadepatienter, samt kursus og konferencecenter. Efter en omfattende renovering åbnede hotellet i 2008 med 93 værelser, samt med en stor ekstravagant spa-afdeling."
            },
            "start" : "1522645200",
            "title" : {
               "da" : "Fjordens forkælelse"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522648800",
            "title" : {
               "da" : "Spørg Momster"
            },
            "start" : "1522647000",
            "desc" : {
               "da" : "\"Spørg Momster\" er en programserie, der tager sig kærligt af mødres problemer og dilemmaer. I programmerne giver et skiftende, men altid oplagt mor-panel - samt værten Esme Emma Sutcu - ærlige, men kærlige råd til mødre, der sender spørgsmål ind. Spørgsmålene kan handle om alt lige fra ungerne, manden, svigerforældrene, veninderne og karrieren. I det morderne og travle mor-liv er der nok af spørgsmål og dilemmaer. Og der er gode råd altså rigtig dyre - men ikke hos Spørg Momster. Her deler vi gladelig ud af dem - ganske gratis. Brænder du også inde med noget, som du kunne tænke dig et godt råd om, kan du skrive til info@momster.dk. Du kan også skrive til redaktionen på facebook.com/spoergmomster. Se, hvad mor-panelet giver af gode råd i \"Spørg Momster\". Der er premiere på nye afsnit hver 14. dag. www.momster.dk"
            },
            "date" : "2018",
            "new" : null
         },
         {
            "subTitle" : {
               "da" : "Tomar"
            },
            "stop" : "1522651800",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2015",
            "start" : "1522648800",
            "desc" : {
               "da" : "Tomar er, ligesom mange andre af Portugals kulturmindesmærker, på World Heritage listen over umistelige kulturværdier og det med god grund. Byen med det mægtige Convento de Cristo er selve indbegrebet af Portugals historie om tempelridderne og om tiden, hvor Kristusordenen finansierede de store opdagelsesrejser i 14 - og 1500-årene med netop Tomar som centrum. Højt hævet over Tomar by ligger tempelridderborgen Convento de Cristo med den 16-kantede kirke - rotundaen, hvis mure omslutter den indvendige 8 kantede Charola. Det var Portugals første stormester for Tempelridderordenen Gualdim Pais, der grundlagde borgen i 1160. Han havde kæmpet i Det Hellige Land og hjulpet sin nære ven kong Afonso Henriques med at befri Portugal fra muslimerne i årene lige før 1150. Som tak fik han lov til at lade en borg opføre der, hvor floden Nabao krydser pilgrimsvejen, der mod nord går mod Santiago de Compostela og mod syd til Rom og Jerusalem. Igennem mange år boede alle indbyggere inden for borgens mure, men efterhånden bredte Tomar sig ned langs bjerget og udviklede sig i midten af 1400-årene til den by, man ser i dag. At besøge den gamle tempelridderkirke er som at sanse historiens vingesus, men man får også et indblik i skiftende tiders arkitektur, for også Manuel den 1. (1495-1521) satte med sin \"maneolinske stil\" sit præg på Convento de Cristo. Der er mange historier om tempelriddertiden, som sluttede i begyndelsen af 1300-årene på dramatisk vis i mange lande, men ikke i Portugal. Den kloge konge Dinis den 1. fik tempelridderne og deres værdier overført til en ny orden - Kristusordenen, der ikke længere skulle kæmpe i Det hellige Land, men skulle rejse ud for at missionere i fremmede lande. Det blev begyndelsen på de store opdagelsesrejser og koloniseringerne i bl.a. Afrika, Indien og Sydamerika under Henrik Søfarende og ikke mindst Manuel d. 1. I hele denne historie er det Kristusordenens hovedsæde Tomar, der er centrum. Ikke blot Convento de Cristo, men også selve Tomar by er et besøg værd. Hovedtorvet med den smukke 1500-tals kirke og en skulptur af byens grundlægger Gualdim Pais er et godt udgangspunkt, og herfra kan man fx tage sig en tur med tuc-tuc rundt i de smalle gader og opleve hele byens stemning. Det er endnu engang Frantz Howitz, der som vært fører seerne rundt i den spændende by, hvor han har én af byens historikere Carlos Trincão til at uddybe de spændende historier."
            },
            "title" : {
               "da" : "Portugisiske kulturperler"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522653600",
            "subTitle" : {
               "da" : "Rane Willerslev"
            },
            "title" : {
               "da" : "Kierkegaards Kabinet"
            },
            "start" : "1522651800",
            "desc" : {
               "da" : "Citat: Så bliver da tro, håb, kærlighed, disse tre. Men størst af dem er kærligheden (1 Kor 13,13). Det er Paulus, der i sin lovprisning af kærligheden i 1. Korinterbrev kapitel 13 kæder tro, håb og kærlighed sammen. En sammenkædning, som Søren Kierkegaard ofte vender tilbage til. For Kierkegaard er både troen, håbet og kærligheden en umistelig del af det at være menneske. Uden troen er der ingen mening i verden, uden håbet ingen tillid til fremtiden og uden kærlighed ingen bærende relationer mellem mennesker. Men hvilken rolle spiller tro, håb og kærlighed i dag? Det taler Pia Søltoft med Nationalmuseets direktør Rane Willerslev, der tidligere var professor i social antropologi ved Aarhus Universitet, om i denne udgave af \"Kierkegaards kabinet\". \"Kierkegaards kabinet\" er en række tv-samtaler om evigt aktuelle emner med tidens vægtigste stemmer. Emnerne er de store eksistentielle spørgsmål, der aldrig går af mode, men som til enhver tid må genfremsættes og besvares på ny. Samtalepartnerne er de stemmer i tiden, der gennem deres viden og gennemslagskraft kan hjælpe os til at se nye sider af det valgte emne. Programvært er Kierkegaard-eksperten, ph.d. og sognepræst Pia Søltoft. Hvert program indledes med Pia Søltofts introduktion af Kierkegaards syn på samtalens emne og dets aktualitet i dag. Derefter går hun i dialog med dagens samtalepartner om hans, hendes og tidens tanker om det valgte emne. I hvert program indgår også et Kierkegaard-citat. Programrækken er optaget i biblioteket hos forlaget L & R."
            },
            "date" : "2017",
            "new" : null
         },
         {
            "new" : null,
            "date" : "2012",
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "start" : "1522653600",
            "title" : {
               "da" : "Reklameinfo"
            },
            "stop" : "1522654200",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "desc" : {
               "da" : "Når dagene længes, og vinteren strenges, er den danske gåsejagt på sit højeste. En nobel og ædel jagtform på vilde fugle under vanskelige omstændigheder. Jagtmagasinet har været af sted med et par af landets mest rutinerede gåsejægere, for at opleve suset - gyset - og den velorkestrerede organisation som er gåsesuccesens forudsætning. Gåsejagt minder om et rejsende cirkus. Forberedelserne er omfattende, udstyret mangfoldigt og gæssene så troløse som vejret i april - eller publikum til en cirkusforestilling. De jægere vi her følger sætter gerne små 100 lokkefugle ud i sindrige formationer. Når jorden er frossen, tager det lidt længere tid at få lokkefuglene til at stå ordentligt. Det tager noget over en time at få det hele gjort klar og at komme på plads i de nordamerikanske powerhuntere, som man ligger i midt ude på marken, hvor lokkerne er placeret lige der, hvor man har erfaring for, at gæssene plejer at ville lande. Medvirkende: Eric Paulsen, DK WAI, Gåsejæger, Dennis Paulsen, DK WAI, Gåsejæger, Thor Hansen, Gåsejæger Steen Andersen."
            },
            "start" : "1522654200",
            "date" : "2016",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Dansk gåsejagt"
            },
            "stop" : "1522656000"
         },
         {
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "Kunstnermødet med Morten Grunwald"
            },
            "start" : "1522656000",
            "desc" : {
               "da" : "Hvordan kontrollerer en skuespiller sit ansigt, så øjnene og kinderne kun udtrykker netop det, som publikum skal se? Hvordan afslører en skuespiller den inderste drivkraft hos en figur på scenen eller på film? Og hvordan optræder den samme skuespiller som teaterinstruktør, når han skal få andre skuespillere til at yde deres allerbedste? Det kan skuespilleren og teaterinstruktøren Morten Grunwald fortælle om. Hans karakteristiske stemme som Benny i 'Olsen-Banden' er kendt og elsket af alle danskere. Men hvordan bruger Morten Grunwald sin stemme på teaterscenen i dag? Og hvorfor er han fortsat forelsket i Samuel Becketts absurde teaterunivers, som han har dyrket, lige siden han første gang så forestillingen 'Mens vi venter på Godot'? Det løfter Morten Grunwald blandt andet sløret for, når han er gæst hos Anne Middelboe Christensen i denne udgave af 'Kunstnermødet'."
            },
            "stop" : "1522657800",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Hans Knudsens Plads"
            },
            "stop" : "1522660500",
            "desc" : {
               "da" : "På Hans Knudsens Plads i København - lige der hvor Lyngbyvejen begynder, og hvor regnvandet samler sig, når himlen har åbnet sine sluser over Østerbro, ligger en 11 etagers bygning, der tidligere var kendt som Vanføreforeningens bygning. Nu om stunder rummer bygningen nogle af hovedstadens mest attraktive almene boliger med en helt uforlignelig udsigt. Hvem der bor på 10. og 11. etage med udsigt til Sverige og næsten også til Jylland, finder Mik Schack ud af, når han i denne udgave af \"Mik Schacks Public Service\" besøger Sanne Rossen og hendes familie og de øvrige beboere i Danmarks sandsynligvis højest beliggende mini-kollektiv. Der bliver kokkereret, og Mik vil selvfølgelig også vide, hvordan man får fingre i en sådan lejlighed, og hvad den koster på et hysterisk københavnsk boligmarked."
            },
            "start" : "1522657800",
            "title" : {
               "da" : "Mik Schacks Public Service"
            },
            "new" : null,
            "date" : "2017"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522661100",
            "title" : {
               "da" : "Reklameinfo"
            },
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "start" : "1522660500",
            "date" : "2012",
            "new" : null
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Valdemar Slot"
            },
            "stop" : "1522662300",
            "start" : "1522661100",
            "desc" : {
               "da" : "Inspireret af H. C. Andersens eventyr, Den Lille Havfrue, vil Ulrikke vise, hvordan man nemt og hurtigt kan lave en havfruedragt, som man kan bruge om sommeren på stranden, når der skal skiftes badetøj. Vibeke vil lave rispapirruller med rejer, som let kan pakkes i madkassen eller tages med på turen til stranden."
            },
            "title" : {
               "da" : "Til bords med søstrene Gercke"
            },
            "new" : null,
            "date" : "2015"
         },
         {
            "new" : null,
            "date" : "2017",
            "start" : "1522662300",
            "desc" : {
               "da" : "7300 mennesker i Danmark har diagnosen Parkinson. Symptomerne kan variere meget fra person til person - men rysten, muskelstivhed og langsomme bevægelser er almindelige hovedsymptomer. Den kendte amerikanske bokser Muhammed Ali og Hollywood-skuespilleren Michael J. Fox har begge været med til at sætte fokus på sygdommen - og her i Danmark har Parkinsonforeningen udnævnt en række kendte danskere som ambassadører. En af disse er den tidligere statsministerfrue og Vild med dans-deltager Anne-Mette Rasmussen. Undersøgelser viser, at motion kan være med til at holde Parkinson i ave, så i 2013 fik Anne-Mette sin veninde Elisabeth Dalsgaard med på ideen om at lave dansehold for Parkinsonpatienter og deres pårørende. Elisabeth er idrætsuddannet fra Københavns Universitet og har 25 års erfaring som danseinstruktør. Hun tog udfordringen op og udviklede herefter et koncept afstemt efter Parkinson-patienternes behov. I januar 2014 rejste det første dansehold bestående af patienter, pårørende og instruktører afsted til den kanariske ø Lanzarote. Siden er det gået slag i slag - 8 hold - og 200 personer har efterfølgende været igennem et forløb. Elisabeth Dalsgaard fortæller: De folk, der har Parkinson, kæmper hver eneste dag med Mr. Parkinson. Det var noget jeg blev præsenteret for, da jeg startede det her projekt. De siger; \"vi har jo hele tiden Mr. Parkinson med på slæb. Han er der altid, men nu finder vi ud af, at vi også kan danse med ham!\" I maj 2017 fulgte dk4's tilrettelægger Mia Heldam og fotograf Christian Wengel et ugelangt forløb i La Pineda, Spanien - og ud af dette er kommet dokumentarprogrammet DANSEN MED MR. PARKINSON. Mia Heldam fortæller: I programmet følger vi de medvirkende familier, men det opleves primært igennem to udvalgte par; Niels Christian og hans hustru Inger Marie - samt Lone og hendes søster Marianne. Min egen oldefar havde Parkinson og jeg husker tydeligt hans rystelser, men det har alligevel været tankevækkende at arbejde med dette projekt - og har i den grad givet en indsigt i, hvordan det er, at leve med en kronisk sygdom. Samtidig har det været en ahaoplevelse at se, hvor visuel en effekt musik og dans har haft for alle involverede! Optagelserne \"oser\" af god energi, kærlighed og livsglæde. Jeg tager virkelig hatten af for det projekt!"
            },
            "title" : {
               "da" : "Dansen med Mr. Parkinson"
            },
            "stop" : "1522666500",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "new" : null,
            "date" : "2017",
            "desc" : {
               "da" : "Neighbours & Friends har for tredje gang været landet rundt på turné med det store sommersangsorkester fra Mariehaven i Ansager. Her skal vi til Herning Kongres Center, hvor Teatersalen var rammen for Helge Engelbrecht og hans tro følgesvende, i et show af højeste klasse, koncerten \"Kærligheden kalder\"- og dk4 var på pletten. \"Med dette show \"Kærligheden kalder\" sætter vi fokus på det, som bor i alles hjerter og næres af det store uundgåelige og uforståelige for vi mennesker, nemlig kærligheden som et livsvilkår for enhver, hvad enten vi vil det eller ej. Det er kærligheden i tro, håb og handling, der sætter os fri, som de mennesker vi ikke bare er eller var engang, men endnu mere som dem, vi bliver, når vi tør drømme os ud på livets rejse med alt, hvad det indebærer,\" fortæller Helge Engelbrecht. På scenen i Herning præsenterer Helge Engelbrecht hele orkestret, alle 11 mand, som hver især får lov at byde ind med solosange og indslag, der vil overraske de allerfleste. Medvirkende: Helge Engelbrecht, Tommy Rasmussen, Ronnie Flyvbjerg Olesen, Thomas Ousager, Morten Husted, Allan Nagel, Casper Hundebøl, Thomas Gundal, Michael Graubæk, Sidsel Marie Michelsen og Sine Bach Rüttel"
            },
            "start" : "1522666500",
            "title" : {
               "da" : "\"Kærligheden kalder\""
            },
            "stop" : "1522670100",
            "subTitle" : {
               "da" : "Neighbours & Friends - Live fra Herning"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "desc" : {
               "da" : "Neighbours & Friends har for tredje gang været landet rundt på turné med det store sommersangsorkester fra Mariehaven i Ansager. Her skal vi til Herning Kongres Center, hvor Teatersalen var rammen for Helge Engelbrecht og hans tro følgesvende, i et show af højeste klasse, koncerten \"Kærligheden kalder\"- og dk4 var på pletten. \"Med dette show \"Kærligheden kalder\" sætter vi fokus på det, som bor i alles hjerter og næres af det store uundgåelige og uforståelige for vi mennesker, nemlig kærligheden som et livsvilkår for enhver, hvad enten vi vil det eller ej. Det er kærligheden i tro, håb og handling, der sætter os fri, som de mennesker vi ikke bare er eller var engang, men endnu mere som dem, vi bliver, når vi tør drømme os ud på livets rejse med alt, hvad det indebærer,\" fortæller Helge Engelbrecht. På scenen i Herning præsenterer Helge Engelbrecht hele orkestret, alle 11 mand, som hver især får lov at byde ind med solosange og indslag, der vil overraske de allerfleste. Medvirkende: Helge Engelbrecht, Tommy Rasmussen, Ronnie Flyvbjerg Olesen, Thomas Ousager, Morten Husted, Allan Nagel, Casper Hundebøl, Thomas Gundal, Michael Graubæk, Sidsel Marie Michelsen og Sine Bach Rüttel"
            },
            "start" : "1522670100",
            "title" : {
               "da" : "\"Kærligheden kalder\""
            },
            "new" : null,
            "date" : "2017",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Neighbours & Friends - Live fra Herning"
            },
            "stop" : "1522673700"
         },
         {
            "desc" : {
               "da" : "Sammen med Edgar Feuchtwanger pakker vi kufferten og tager tilbage i tiden for at være vidne til en hverdagshistorie fra 30´ernes Tyskland. Den unge Edgar Feuchtwanger vokser i 30'erne op i München i en gammel tysk/jødisk familie, der er en del af det bedre borgerskab. Her får han udsigt til en ganske særlig nabo og bliver vidne til forførelsen af det tyske folk. Denne dokumentar formår uden løftet pegefinger at skildre noget, der i dag virker uforståeligt. Hvordan kunne Hitler få magten? Hvordan kunne han få mandat til at udrydde over 6 millioner jøder, og hvordan kunne folkeforførelsen finde sted?"
            },
            "start" : "1522673700",
            "title" : {
               "da" : "Hitler"
            },
            "new" : null,
            "date" : "2017",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522677600",
            "subTitle" : {
               "da" : "min nabo -"
            }
         },
         {
            "stop" : "1522681200",
            "subTitle" : {
               "da" : "Direkte"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2008",
            "new" : null,
            "title" : {
               "da" : "Mandags Bingo"
            },
            "desc" : {
               "da" : "En time med 5 spil. Ark m. 6 plader for 24 kr. på www.tvbingo.dk eller ring 98 12 46 88"
            },
            "start" : "1522677600"
         },
         {
            "desc" : {
               "da" : "Nu er foråret omsider kommet til landet. Blomsterne titter frem. Bøgen springer ud. Fuglene kvidrer - og det er nu, haven skal gøres klar til sommeren. Der er masser af opgaver at tage fat på, men hvor skal man begynde? I dk4s havemagasin \"La´ det gro\", sætter programvært Charlotte Wedel Hansen de to gartnere og haveeksperter - Peter Martinussen og Bjarne Andersen - stævne i forårshaven. Programserien gør en dyd ud af ikke at lave en have-makeover på 30 minutter. Fokus er på helt konkrete problemer og projekter - og der er mange tips at hente for både nybegyndere og folk med grønne fingre. Peter og Bjarne er uddannede gartnere og har tilsammen 50 års haveerfaring at trække på - og deres motivation til at medvirke i \"La' det gro\" er klar: \"Vi vil gerne viderebringe vores glæde ved havelivet og inspirere folk hjemme i stuerne. Et godt benarbejde nu, sikrer et fint fundament for sommerens hyggestunder i haven. Så det er bare om at finde arbejdshandskerne frem og komme ud i det fine vejr.\" Med udgangspunkt i to nabohaver i Nordsjælland - og en altan i Hørsholm - viser haveeksperterne denne gang, hvordan man tilplanter et surbundsbed, udvælger egnede rododendronsorter, rydder op i sit staudebed, planter roser - og pifter sin altan op med forårsblomster. - Se med på dk4 og få inspiration til forårets havearbejde."
            },
            "start" : "1522681200",
            "title" : {
               "da" : "La det gro"
            },
            "new" : null,
            "date" : "2014",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Forår i haven"
            },
            "stop" : "1522683000"
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Barnedåb"
            },
            "stop" : "1522684800",
            "start" : "1522683000",
            "desc" : {
               "da" : "I 2015 blev der foretaget knap 40.000 dåbshandlinger i Folkekirken, men det er ikke alle forældre, der vælger at gå i kirke, når den lille ny skal have sit navn. Andre samler familie og venner til en navngivningsfest. Men uanset hvad I vælger, vil et smukt opdækket bord danne ramme om den skønne mad I og jeres gæster skal indtage. Spørgsmålet er nu, hvordan bordet skal pyntes? I dk4's programserie BORD DÆK DIG står den erfarne florist Lars Jon klar med tips til, hvordan du kan dække et smukt bord. Lars Jon er 38 år og har arbejdet med blomster siden han var 15, ejer Flower Studio på Store Kongensgade i København, skriver bøger og afholder kurser og shows i både ind- og udland. Lars Jon har en særlig evne til at få overraskende ideer - og i BORD DÆK DIG viser han dk4's Christine Arendal Iversen, hvordan man pynter bord til bryllup, barnedåb, børnefødselsdag, havefest, rund fødselsdag - og konfirmation. Denne gang er temaet barnedåb og her viser Lars Jon, hvordan man nemt kan kreere en stor, frodig buffetbuket, fremstille personlige menukort - og smukke blomsterdekorationer formet som vugger. Se med og få inspiration!"
            },
            "title" : {
               "da" : "Bord dæk dig"
            },
            "new" : null,
            "date" : "2016"
         },
         {
            "stop" : "1522686900",
            "subTitle" : {
               "da" : "Om Tunø Kirke"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2018",
            "desc" : {
               "da" : "Sejlere og festivalgæster kender den - kirken på Tunø. Det karakteristiske kirketårn, som samtidig er fyrtårn, fortæller om en lille ø, der har måttet indrette sig praktisk for at få tingene til at fungere. Præsten Hanna Nissen må sejle over til øen, når hun skal betjene de små 115 beboere, for øen har ikke længere sin egen præst. Graveren Michala Theilgaard Olesen er fastboende, og kender alle dem, hun skal lægge i jorden. Medvirkende: Hanna Nissen, præst, og Michala Theilgaard Olesen, kirketjener og graver."
            },
            "start" : "1522684800",
            "title" : {
               "da" : "Vil du se min smukke kirke?"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522688700",
            "subTitle" : {
               "da" : "Ib Ulbæk"
            },
            "title" : {
               "da" : "Søstrene Bisp på jagt efter Gud"
            },
            "start" : "1522686900",
            "desc" : {
               "da" : "\"Selv ateister kan trænge til lidt Gud\" - Denne tankevækkende formulering kommer fra undertitlen på en bog om tro og tvivl, som er skrevet af Ib Ulbæk. Ud over at være forfatter er Ulbæk også lektor på Københavns Universitet. Ib Ulbæk er ateist, men da han mødte en kvinde, som er kristen, begyndte han at undersøge, om der kan bygges bro mellem kristne og ateister og hvordan? Hør om det er lykkedes ham, når Ib Ulbæk er gæst hos Tine Lindhardt i denne udgave af \"Søstrene Bisp - på jagt efter Gud\". I samtalen indgår også en genstand og et citat, som gæsten har udvalgt. Ib Ulbæk har medbragt en ikon-souvenir fra Vilnius, og hans citat lyder: \"Anlangendes et Menneske, hans Dage ere som Græs; som et Blomster paa Marken, saa skal han blomstre. Naar Veiret farer over det, da er det ikke mere, og dets Sted kjender det ikke mere. Men Herrens Miskundhed er fra Evighed og indtil Evighed. (Salmernes bog vers 15-17) \"Søstrene Bisp - på jagt efter Gud\" produceres i samarbejde med Haderslev Stift og Fyens Stift."
            },
            "date" : "2018",
            "new" : null
         },
         {
            "stop" : "1522690500",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2018",
            "start" : "1522688700",
            "desc" : {
               "da" : "Bramfri er nok et af de ord, mange umiddelbart vil forbinde med hende. Gæv er et andet. Der er slagkraft i hendes replikker, og hun boltrer sig gerne i det komiske rollefag. Vejen ind på teaterscenen var ikke let. Adskillige optagelsesprøver og flere elevskoler blev det til, inden hun var en del af ensemblet på Odense Teater i 1982. Siden har hun spillet både klassisk og moderne - fra Ibsen og Brecht til ny dansk dramatik og en masse musicals. Og lige nu turnerer hun landet rundt med Shakespeare. Lisbeth Gajhede er gæst hos Henrik Lyding i dette \"Teatermøde\"."
            },
            "title" : {
               "da" : "Teatermøde med Lisbeth Gajhede"
            }
         },
         {
            "title" : {
               "da" : "Kniv og gaffel"
            },
            "start" : "1522690500",
            "desc" : {
               "da" : "På Sct. Clemens torv, i hjertet af Aarhus, ligger Mackie's Pizza og Cantina, der er et af Aarhus første pizzeriaer. Ud over at stedet er kendt for sin egene pizzaer, er det personen Michael Lee, bedre kendt som Mickey, som havde stedet i mere en 40 år, der stadig trækker publikum. Stedet er fyldt med minder fra et langt liv og er samlingspunkt for mange aarhusianerne. I dag drives Mackie's af Mickeys familie, med yngste søn Sander i front. Man kan ikke sige Mackie's uden Mickey - ligesom man ikke kan sige Aarhus uden Mackie's."
            },
            "date" : "2018",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Mackie's Pizza"
            },
            "stop" : "1522692000"
         },
         {
            "desc" : {
               "da" : "\"Spørg Momster\" er en programserie, der tager sig kærligt af mødres problemer og dilemmaer. I programmerne giver et skiftende, men altid oplagt mor-panel - samt værten Esme Emma Sutcu - ærlige, men kærlige råd til mødre, der sender spørgsmål ind. Spørgsmålene kan handle om alt lige fra ungerne, manden, svigerforældrene, veninderne og karrieren. I det morderne og travle mor-liv er der nok af spørgsmål og dilemmaer. Og der er gode råd altså rigtig dyre - men ikke hos Spørg Momster. Her deler vi gladelig ud af dem - ganske gratis. Brænder du også inde med noget, som du kunne tænke dig et godt råd om, kan du skrive til info@momster.dk. Du kan også skrive til redaktionen på facebook.com/spoergmomster. Se, hvad mor-panelet giver af gode råd i \"Spørg Momster\". Der er premiere på nye afsnit hver 14. dag. www.momster.dk"
            },
            "start" : "1522692000",
            "title" : {
               "da" : "Spørg Momster"
            },
            "new" : null,
            "date" : "2018",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "stop" : "1522693800"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1522695900",
            "subTitle" : {
               "da" : "MEDLEY"
            },
            "title" : {
               "da" : "En hyldest til dansk musik"
            },
            "desc" : {
               "da" : "Ved DanskPOP Talent finalen i januar 2018, havde finalisterne hver skrevet 10 flotte dansksprogede sange de skulle fremføre. Derfor var det helt i tråd med showets ånd, at også underholdningen skulle være på dansk. En bred vifte af danske kunstner var på scenen, hvilket man kan se i dette lille medley, vi har kaldt \"En hyldest til dansk musik\". God fornøjelse! Medvirkende: Nikolaj & Piloterne, Linda Andrews, Henrik Launbjerg, Karen Mukupa, Johnny Deluxe, Anna David, Innocent Blood, Thomas Buttenschøn."
            },
            "start" : "1522693800",
            "date" : "2018",
            "new" : null
         },
         {
            "stop" : "1522697700",
            "subTitle" : {
               "da" : "Lolland - Langeland"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2018",
            "start" : "1522695900",
            "desc" : {
               "da" : "Danmark er ideel til øhop og især i det sydfynske øhav, hvor øerne er fint forbundet af både færger og broer. Anne-Vibeke begynder rejsen på Lolland, hvor pløkkerne slås i på Kragenæs Marina Lystcamp, der ligger for foden af det imponerende kunstmonument Dodekalitten og lige ud til vandet. Det er også her fra, færgen går til bl.a. Fejø, hvor Anne-Vibeke besøger Kernegaarden, der især er kendt for sin æblecider. Herfra går turen retur på solnedgangstur i båd direkte til marinaen, der ligger sammen med campingpladsen. I hyggelige Nakskov besøger Anne-Vibeke bl.a. kulturskibet og vinproducenten Østergaard Vinmageri, der ligger lidt uden for byen. Rejsen fortsætter med færgen til Langeland, hvor teltet slås op Ristinge SommerCamp, inden Anne-Vibeke tager ud og ser nærmere på øens seværdigheder. Hun besøger bl.a. \"De Vilde Heste\" og Tranekær Slot. I programmet har Anne-Vibeke også to teenagepiger med på tur. Den ene er Anne-Vibekes datter Mie på 13 år og hendes veninde Signe. Læs mere om ferie på Lolland og Langeland på www.AnneVibekeRejser.dk Find flere campingpladser på www.DCU.dk"
            },
            "title" : {
               "da" : "Anne-Vibeke rejser"
            }
         },
         {
            "stop" : "1522699500",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "På tur til... Limfjorden"
            },
            "start" : "1522697700",
            "desc" : {
               "da" : "Ingen kan være i tvivl om, at Danmark, vores eget land, er den helt oplagte feriedestination. Derfor skal vi i næste afsnit af \"På tur til...\" til den nordlige del af Jylland, nærmere betegnet Vesthimmerland, der ligger lige syd for Limfjorden. Med base på feriecentret Landal GreenParks Rønbjerg kigger vi nærmere på et udvalg af de mange skønne ferieoplevelser, der venter i området, heriblandt Limfjordsmuseet i Løgstør og den lille bilfri ø Livø - og så kommer vi også tæt på en vigtig del af Danmarks historie, nemlig Stenaldercentret ved Ertebølle. Vinproduktion er ikke noget, vi så ofte forbinder med Danmark, men vi besøger også vingården Glenholm, der har dyrket vin ved Limfjorden siden 1993."
            }
         },
         {
            "new" : null,
            "date" : "2017",
            "start" : "1522699500",
            "desc" : {
               "da" : "Det er almindeligt kendt, at det er lidt lettere at skyde med Over and Under i forhold til Side by Side. Alle konkurrenceskytter skyder eksempelvis med Over and Undere. Men Side by Side hænger uløseligt sammen med fuglejagtens oprindelse, og hvis man ønsker at søge tilbage til nogle af den klassiske jagts fortrinligheder, så er det også mere end oplagt at konvertere til Side by Side. Medvirkende: Jesper Dellgren, Protræner, Dellgrens Jagtskydeskole Christian Nykjær, CNH Gun Import Steen Andersen"
            },
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "subTitle" : {
               "da" : "Side by side"
            },
            "stop" : "1522701300",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "stop" : "1522703100",
            "subTitle" : {
               "da" : "Fluefiskeri for alle"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2014",
            "desc" : {
               "da" : "I denne udgave af Fiskemagasinet er Mads Hussing taget til Avernakø. Her skal han møde René Gerken, der er certificeret fluekasteinstruktør. Mads Hussing skal have en lektion hos René Gerken, der på bedste pædagogiske vis prøver at lære Mads at fiske med flue. Udover fluekastekurset, så bliver der også tid til at fiske lidt ved kysten på den smykke ø i det sydfynske øhav."
            },
            "start" : "1522701300",
            "title" : {
               "da" : "Fiskemagasinet"
            }
         },
         {
            "stop" : "1522704900",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "MotorTV 2018"
            },
            "start" : "1522703100",
            "desc" : {
               "da" : "MotorTV er denne gang taget til Sverige for at prøve den nye Subaru Impreza. Apropos Sverige, så tester vi også den nye Volvo XC40, der netop er blevet kåret til Årets bil i Europa. Endnu to spændende biler er testet, nemlig en frisk Honda Civic og ikke mindst en særdeles spændende og kraftfuld Grand Turismo fra en bilproducent, der aldrig har produceret en sådan før. Så se med i MotorTV her på dk4!"
            }
         },
         {
            "title" : {
               "da" : "Dansk-tysk med Matlok"
            },
            "start" : "1522704900",
            "desc" : {
               "da" : "Den tidligere Venstre-regering fremlagde i 2016 en såkaldt Tysklands-strategi, og den nye regering bestående af Venstre, Konservative og LA har fulgt strategien op med en stor kulturpolitisk satsning i vores sydlige naboland i årene 2018-2020. Hvad det går ud på, undersøger Siegfried Matlok i denne udgave af \"Dansk-tysk med Matlok\", hvor han er på besøg hos kulturminister Mette Bock. Hvad betyder dansk kultur for tyskerne, og hvilke forventninger har Danmark til dette fremstød? Er der udelukkende tale om kulturelle hensigter, eller er der også en politisk-økonomisk dagsorden? Sådan lyder nogle få af spørgsmålene til ministeren. Men eftersom kulturministeren også har det budgetmæssige ansvar for de nationale mindretal nord og syd for grænsen, spørger Matlok også til ministerens forventninger til jubilæumsåret 2020, når Danmark fejrer 100-året for Genforeningen med Sønderjylland?"
            },
            "date" : "2018",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Kulturminister Mette Bock"
            },
            "stop" : "1522706700"
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522710600",
            "subTitle" : {
               "da" : "Putin 4.0"
            },
            "desc" : {
               "da" : "Den 18. marts blev Vladimir Putin valgt til præsident for Rusland for fjerde gang. Der har ikke været nogen tvivl om, hvem der ville vinde valget. Putins primære modstander Aleksey Navalnij fik ikke lov til at stille op. Han opfordrede derfor folk til at boykotte valget og på den måde give deres stemme tilkende. Det officielle budskab til vælgerne lyder derimod, at det er kun Putin, som kan tilbyde russerne stabilitet, orden og storhed. Hvorfor slutter så mange russere op om Putin, mens Vesten betragter ham som en diktator? Hvad er et styret demokrati, og hvor farlig er Putin for freden og stabiliteten i Verden? Hvilken rolle spiller Kina i denne sammenhæng? Hvordan bør Vesten forholde sig til Putin og Rusland? Spørgsmålene er store, mange og alvorlige, når Uffe Ellemann-Jensen og Mogens Lykketoft under Charlotte Flindt Pedersens ledelse analyserer valget i Rusland, forholdet mellem Vesten og Rusland perspektiverne for udviklingen af forholdet mellem Rusland, Vesten og resten af Verden. \"Uffe og Mogens om verden\" produceres i samarbejde med Det Udenrigspolitiske Selskab."
            },
            "start" : "1522706700",
            "title" : {
               "da" : "Uffe og Mogens om verden"
            },
            "new" : null,
            "date" : "2018"
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "fåreavl og filtsko -"
            },
            "stop" : "1522712100",
            "start" : "1522710600",
            "desc" : {
               "da" : "For nogen er landbruget en industri, men for Anne er det, at være fåreavler, blevet en livsstil. Følg livet på Annes lille økologiske gård, hvor hverdagen blandt andet forløber med fødsler, fåreklip og arbejdet i hendes lille gårdbutik."
            },
            "title" : {
               "da" : "Livet på landet"
            },
            "new" : null,
            "date" : "2017"
         },
         {
            "stop" : "1522715400",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "DanskTopCruise"
            },
            "start" : "1522712100",
            "desc" : {
               "da" : "Atter engang stævner vi ud med DFDS Crown Seaways på DanskTopCruise med en ganske særlig last ombord. Karin Strand-Holm er vært, og Klaus & Servants er Skibsorkesteret. I denne omgang kan man få afsløret nogle romantiske detaljer om en duo, der har sat sit præg på dansktoplisten igennem årtier, Keld & Hilda Heick. Man kan også høre Jan Tellefsens debutnummer som solist samt høre Michael Korup, der vandt talentkonkurrencen \"Mig Og Min Mentor\", som bliver afholdt i forbindelse med Dansktop Prisen. Aftenens VIP-gæst er Jørn Hjorting. Seerne kan vinde et Luksus Cruise, fra København til Oslo, for 2 personer. Så der er absolut ingen grund til ikke at hoppe ombord til en festelig aften, rigtig god fornøjelse!"
            }
         }
      ]
   }
}
