{
   "jsontv" : {
      "programme" : [
         {
            "new" : null,
            "start" : "1531528200",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "På loppis med Laura"
            },
            "date" : "2015",
            "stop" : "1531530000",
            "desc" : {
               "da" : "Brugte ting hitter i stor stil bland danskerne. Har du ikke selv tid til at støve rundt på loppemarkeder og i haller med brugte ting, findes der mange små butikker, der allerede har gjort arbejdet for dig. En af dem er Smukt Brugt, hvor indehaveren Laura Hee Køster Andersen sælger både design og kitsch. Vi følger Laura, når hun tager på \"loppis\" i Sverige, hvor hun besøger Trollets i Malmø, tager på loppemarked med det svenske Lions Club og til sidst lægger vejen forbi Salon Pantalong, der bl.a. har specialiseret sig at istandsætte gamle havemøbler. Se med og bliv inspireret."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "subTitle" : {
               "da" : "for borgernes skyld -"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Aalborg Kommune formulerede for få år siden en vision om fremtidens kommunikation med borgerne, herunder ikke mindst den ældre generation. En strategi blev vedtaget og en handlingsplan lagt med planer om \"at være i mål\" i 2020. dk4 har, halvvejs i forløbet, fulgt handlingsplanen og besøgt kommunens servicepersoner og -institutioner, der skal levere den bedre kommunikation og service, og ikke mindst dem det drejer sig om - borgerne - til glæde for begge parter. Vi får et indblik i borgerinvolvering via et EU-SMARTSenior-seminar, hvor 40 ældre borgere var med til at sætte ønsker og mål for kommunens kommunikation med borgerne i tre hovedområder. Vi følger kommunens it-vejledere ud i borgernes hjem til brugervejledning på deres egen computer, og vi besøger både Fremtidens Plejehjem og Aalborg Rehabiliteringscenter i Mou for at se de mange velfærdsteknologiske fremskridt, der alle gør livet lettere for både ældre og handicappede borgere. It-fornyelsen er blevet til menneskelige redskaber gennem samarbejde, innovation og forståelse for den enkelte borgers behov. En handlingsplan som de danske kommuner kan lære meget af. Aalborg Kommune er parate til at uddele erfaringer - her sammen med dk4 i to udsendelser."
            },
            "date" : "2018",
            "stop" : "1531532100",
            "new" : null,
            "start" : "1531530000",
            "title" : {
               "da" : "It-fornyelse i Aalborg"
            },
            "channel" : "dk4.dk"
         },
         {
            "date" : "2016",
            "stop" : "1531533900",
            "new" : null,
            "start" : "1531532100",
            "title" : {
               "da" : "Kolonihaveliv"
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Hos Anne i Roskilde"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "start" : "1531533900",
            "new" : null,
            "title" : {
               "da" : "I Europa hjælper vi hinanden"
            },
            "channel" : "dk4.dk",
            "date" : "2017",
            "stop" : "1531535700",
            "desc" : {
               "da" : "Hvad betyder det frivillige arbejde i Europa? Samarbejde og samskabelse? Men hvordan?"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Ny jæger i Afrika"
            },
            "start" : "1531535700",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "date" : "2018",
            "stop" : "1531537500"
         },
         {
            "stop" : "1531538100",
            "date" : "2017",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Cocktailbaren"
            },
            "start" : "1531537500",
            "new" : null,
            "subTitle" : {
               "da" : "Daiquiri -"
            },
            "desc" : {
               "da" : "I programserien Cocktailbaren møder du Jannick Gram, der tager dig med bag kulisserne og viser, hvad der rører sig i den danske og internationale cocktailkultur. Bliv klædt på til at selv at prøve kræfter med gode cocktails og få en masse inspiration og viden, når du ser, hvordan nogle at de mest ikoniske og lækre cocktails bliver præsenteret. Udover det kan du møde nogle af branchens allerdygtigste, som gæster programmet undervejs. Så skål - og velkommen i baren! Du finder opskrifterne på www.dk4.dk/opskrifter."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "new" : null,
            "start" : "1531538100",
            "title" : {
               "da" : "Kaffe for en bedre fremtid"
            },
            "channel" : "dk4.dk",
            "date" : "2017",
            "stop" : "1531540500",
            "desc" : {
               "da" : "Kom med Tomas Villum Jensen og Maria Montell til Kenya. Parret er ambassadører for projektet \"Kaffe for en bedre fremtid\" som har til formål at skabe en bæredygtig kaffeproduktion for fremtidige generationer. En kaffeproduktion hvor alle - inklusive farmerne - arbejder under gode forhold. Første gang Tomas Villum og Maria Montell besøgte kaffefarmerne nord for Nairobi var i 2014. Nu er de tilbage for at se, hvordan det er gået med projektet."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "date" : "2017",
            "stop" : "1531544400",
            "new" : null,
            "start" : "1531540500",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Selskabsadvokaten"
            },
            "subTitle" : {
               "da" : "Parken Sport & Entertainment"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "I denne udgave af Selskabsadvokaten drejer det sig om Parken-sagen, hvor blandt andre Flemming Østergaard og Jørgen Glistrup er blevet dømt for kursmanipulation. Troels Wenzel Østergaard forsøger at finde ud af, hvad der er sket i sagen, og det er ikke nogen let opgave, da sagen fylder mere end 1200 sider og sammenlagt har varet i mere end 60 retsdage i byret og landsret. Men med Søren Friis Hansen og Ken Bechmann som vores professorer fra CBS, bliver vi guidet igennem den ellers komplekse jura i sagen. Sidst i programmet har den nu dømte Jørgen Glistrup sagt ja til at medvirke og give sin forklaring på hvad der er sket, hvordan sagen har påvirket ham, og om der er noget han fortryder. Så hvis du gerne vil dykke dybere end avisoverskrifterne, så er det her i Selskabsadvokaten."
            }
         },
         {
            "subTitle" : {
               "da" : "Brakvandsgedder"
            },
            "desc" : {
               "da" : "Mads Hussing og Fiskemagasinet har været ved Stege Nor for at fiske gedder. Guide for Mønbådene, Nick Noedahl Wallem, guider Mads rundt en dag i noret, der er kendt for sine mange gedder. Det er forårets første rigtige solskinsdag og med den manglende vind, gør det fiskeriet utroligt vanskeligt for de to."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "date" : "2018",
            "stop" : "1531546200",
            "new" : null,
            "start" : "1531544400",
            "title" : {
               "da" : "Fiskemagasinet"
            },
            "channel" : "dk4.dk"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Kudujagt"
            },
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "channel" : "dk4.dk",
            "start" : "1531546200",
            "new" : null,
            "stop" : "1531548000",
            "date" : "2015"
         },
         {
            "subTitle" : {
               "da" : "Sæson 2"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "I sidste sæson af \"Juice it up\" blev 3 frivillige sat på en prøve. De skulle leve af en kost baseret på masser af planter, friskpresset juice og begrænset indtag af animalske produkter. Formålet med forsøget var at teste om deltagerne kunne slippe af med deres sygdomme og medicin. Alle deltagere viste stærke tegn på forbedringer efter blot 1 måned. Denne gang har vi sat 3 nye deltagere i stævne over et forløb på 3 måneder. Mads Bo er, via sine bøger og foredrag, sundhedsinspirator, og har gennem de sidste 13 år deltaget på en lang række kurser, seminarer og uddannelser inden for området sundhed og ernæring. Mads Bo er en stor fortaler for at drikke sine juicer og smoothies, og er en af landets førende eksperter inden for dette felt. Nickolai Damgaard er tilknyttet projektet som personlig træner. Herudover er han bl.a. ernæringsekspert. Nickolai vil guide deltagerne gennem en række øvelser, med det formål at gøre træning til en del af deres hverdag. Anna Iben Hollensberg er den tilknyttede læge til projektet. Hun vil stå for at teste deltagerne, både før og efter forløbet. Ud fra disse tests vil hun rådgive deltagerne individuelt. Se med når dette dream team af eksperter guider vores 3 frivillige gennem deres livs sundhedsomvæltning."
            },
            "date" : "2016",
            "stop" : "1531549800",
            "start" : "1531548000",
            "new" : null,
            "title" : {
               "da" : "Juice it up"
            },
            "channel" : "dk4.dk"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "subTitle" : {
               "da" : "Sæson 2"
            },
            "start" : "1531549800",
            "new" : null,
            "title" : {
               "da" : "Juice it up"
            },
            "channel" : "dk4.dk",
            "date" : "2017",
            "stop" : "1531551600"
         },
         {
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Naturligvis"
            },
            "new" : null,
            "start" : "1531551600",
            "stop" : "1531553400",
            "date" : "2012",
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "desc" : {
               "da" : "Kostvejleder og forfatter Lene Hansson , er denne gang gæst i Naturligvis. Hun trodsede til sidst lægernes råd og valgte sin egen vej til at overvinde sit alvorlige hjerteproblem. Tanken med programrækken \"Naturligvis\" er at vise, hvad der foregår indenfor den behandling af de fleste sygdomme i Danmark, der ligger ved siden af det traditionelle behandlingssystem. Det summer af spændende muligheder, og vel og mærke af muligheder, der er dokumenterede i udlandet eller i Danmark, eller som gennem flere tusinde år har vist deres virkning. I hver udsendelse ser heilpraktiker Peer Heissel nærmere på et udvalgt emne, som plager mange danskere i dagligdagen, og som han sammen med forskellige behandlere vil søge at finde en løsning på. I hvert program har han derfor besøg af en behandler, som gennem sit arbejde har vist en vej ud af problemet. Og i mange tilfælde fortæller en patient også om behandlingsforløbet. Peer Heissels bog \"Dit ansigt er en sladrehank\" kan købes i dk4 butikken."
            },
            "subTitle" : {
               "da" : "Lene Hansson, en personlig historie"
            }
         },
         {
            "date" : "2015",
            "stop" : "1531557000",
            "start" : "1531553400",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Alfons Schuhbeck"
            },
            "subTitle" : {
               "da" : "En rejse i gastronomi -"
            },
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "desc" : {
               "da" : "Han startede i telebranchen, men skæbnen ville det anderledes. Alfons Karg hang ud med sit band på et ferieressort, hvor han mødte restauratør Sebastian Schuhbeck, og det blev hans livs vendepunkt. Alfons Karg blev inddraget i restaurationsmiljøet, han gik på kokkeskole, arbejdede hårdt og tog på praktikophold i Salzburg, Geneve, Paris, London og München. I sidste ende blev han adopteret og Alfons Schuhbeck trådte frem på den kulinariske stjernehimmel. I 1983 fik han, som den tredje kok uden for Frankrig, en Michelin-stjerne. Nu mere end 30 år senere er han stadig i fuld vigør. CV'et er fyldt med hædersbevisninger, imperiet er vokset, og der er udover Michelin-restauranten nu også en bistro, en kokkeskole, catering, en tebutik, en isbutik, og en kryddeributik. De senere år er interessen for hvad krydderier og krydderurter kan gøre for helbredet begyndt at fylde mere, og det er en passioneret, vidende og yderst kompetent herrer, man kan møde i Alfons Schuhbeck - en rejse i Gastronomiens fodspor."
            }
         },
         {
            "stop" : "1531559400",
            "date" : "2018",
            "title" : {
               "da" : "Spørg Momster"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531557000",
            "desc" : {
               "da" : "\"Spørg Momster\" er en programserie, der tager sig kærligt af mødres problemer og dilemmaer. I programmerne giver et skiftende, men altid oplagt mor-panel - samt værten Esme Emma Sutcu - ærlige, men kærlige råd til mødre, der sender spørgsmål ind. Spørgsmålene kan handle om alt lige fra ungerne, manden, svigerforældrene, veninderne og karrieren. I det morderne og travle mor-liv er der nok af spørgsmål og dilemmaer. Og der er gode råd altså rigtig dyre - men ikke hos Spørg Momster. Her deler vi gladelig ud af dem - ganske gratis. Brænder du også inde med noget, som du kunne tænke dig et godt råd om, kan du skrive til info@momster.dk. Du kan også skrive til redaktionen på facebook.com/spoergmomster. Se, hvad mor-panelet giver af gode råd i \"Spørg Momster\". Der er premiere på nye afsnit hver 14. dag. www.momster.dk"
            },
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            }
         },
         {
            "stop" : "1531561200",
            "date" : "2010",
            "title" : {
               "da" : "Gametest"
            },
            "channel" : "dk4.dk",
            "start" : "1531559400",
            "new" : null,
            "desc" : {
               "da" : "Programmet, der startede som PlayStation Test Magazine, senere Gametest Magazine og endelig Gametest, har en gruppe tossede frivillige i 17 år delt deres kærlighed til spil og nørderier med resten af Danmark! I det nye program kigger vi på spændende spil som: Unravel Two, The Banner Saga 1 og 2, Battle Chasers: Nightwar, Dragon's Crown Pro, Agony Moonlighter, News, Sushi Striker: The Way of Sushido."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "subTitle" : {
               "da" : "Skæring Munkegård"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Arkæologien rundt besøger spændende udgravning i Skæring nær Egå. \"Historien om Skæring Munkegård er af det stof, som de store historiske romaner er gjort af\", fortæller dk4´s Frantz Howitz i denne nye udgave af \"Arkæologien Rundt\". Lag for lag er historien netop blevet afdækket på en stor udgravning. Der er fundet flere indicier på, at gårdens historie kan føres tilbage til slutningen af 1200-årene, og den går helt frem til i dag, hvor den nye Skæring Munkegård bebos af en efterkommer af den familie, der har ejet gården lige siden 1793. Den nuværende ejer er opvokset i Skæring Munkegårds gamle stuehus, der daterer sig helt tilbage til 1728. Den gamle, historiske bindingsværksbygning blev nedrevet i 1974 og området lagt hen til byggemodning. Snart skal der opføres parcelhuse ovenpå resterne efter de gamle gårdanlæg, men forinden har arkæologerne fra Moesgård Museum haft mulighed for at undersøge hele byggegrunden for arkæologiske spor, og der var overraskende meget at komme efter. Historien om Skæring Munkegård er et stykke vigtig dansk landbrugshistorie. Der er tale om en såkaldt hovedgård, der frem til reformationen blev ejet af munkene på Øm Kloster. Sammen med hovedgården var der i og ved Skæring nogle brydegårde, og endelig var der de almindelige landmænd. Hver bøndergård havde deres jorder spredt rundt om landsbyen som små jordlodder frem til udskiftningen i 1777. De almindelige landmænd måtte udføre hoveriarbejde for brydegårdenes og hovedgårdens ejere. I 1727 var ejeren af Skæring Munkegård ikke populær, fordi han var en særdeles hård mand. Faktisk var han så forhadt, at en gruppe bønder stak gården i brand i håb om, at han skulle brænde inde. Gården brændte ned til jorden, høsten blev ødelagt og de fleste husdyr omkom. Ejeren og hans familie blev mirakuløst reddet og forsøgte at komme på fode igen. Et nyt stuehus og avlsbygninger blev opført i al hast, men atter engang blev gården sat i brand i 1728. Denne gang blev stuehuset dog reddet, mens alt andet forsvandt i flammerne. Der blev nu endelig fundet fældende beviser for, hvilke bønder, der havde begået udåden. Udfaldet af sagen skal ikke fortælles her. Det overlades til museumsinspektør Hans Skov fra Moesgård Museum at berette de mange detaljer i den dramatiske sag og dens grusomme efterspil for dk4´s arkæologiinteresserede seere. De arkæologiske undersøgelser af området, hvor den gamle Skæring Munkegård fra 1728 lå frem til 1974, afslørede hele kælderen under det stuehus, der blev sat i brand i 1727. Her er det arkæolog Karin Poulsen, der viser Frantz Howitz rundt og viser nogle af de tidstypiske tingfund, der er gjort. Også gårdens allerældste historie er nu delvist dokumenteret. Bl.a. er der fundet en såkaldt kassebrønd, hvor der i bunden lå 15 borgerkrigsmønter fra sidste halvdel af 1200-årene, og ude i gravefeltet er der bl.a. fundet en slidt sølvmønt fra Erik Menveds tid. Netop Erik Menved var berygtet for at putte mindre og mindre sølv i mønterne i første del af 1300-årene. Den Erik Menved-mønt, der blev fundet, indeholder imidlertid så meget sølv, at også den må stamme fra slutningen af 1200-årene. Indicierne peger med andre ord på, at Skæring Munkegårds historie går meget langt tilbage i tiden. Også længere, end historikerne havde regnet med."
            },
            "stop" : "1531563900",
            "date" : "2018",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Arkæologien rundt"
            },
            "new" : null,
            "start" : "1531561200"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Hvordan finder man på romanpersoner, som læseren ikke nødvendigvis kan stole på? Hvordan er det at fremdigte personer, der minder om én selv? Hvordan kan man blive inspireret af tabuer? Og holder man som forfatter altid på de sidste hemmeligheder? Det fortæller forfatteren Kamilla Hega Holst blandt andet om i denne udgave af \"Kunstnermødet\", hvor hun er gæst hos Anne Middelboe Christensen. Kamilla Hega Holst debuterede i 2003 med børnebogen 'Den sovende sangerinde', der straks modtog Kulturministeriets Børnebogspris. Derfra er det gået slag i slag. I 2010 udgav hun voksenromanen 'En kærlighedshistorie'. I 2012 udkom 'Sort', der handler om en mand, der feder sin tykke kæreste op, fordi han tænder på hendes fedt. Og hendes seneste roman 'RUD' fra 2017 handler om en teenagedreng, der vælger at cykle sin egen vej hjem fra stranden til sommerhuset i Tisvilde Hegn, hvorefter moderen tager ud at lede efter ham... Tilsyneladende, i hvert fald."
            },
            "stop" : "1531565700",
            "date" : "2017",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Kunstnermødet med Kamilla Hega Holst"
            },
            "start" : "1531563900",
            "new" : null
         },
         {
            "title" : {
               "da" : "Reklameinfo"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531565700",
            "stop" : "1531566000",
            "date" : "2012",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            }
         },
         {
            "date" : "2015",
            "stop" : "1531566900",
            "new" : null,
            "start" : "1531566000",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "title" : {
               "da" : "Mik Schack laver... Tagliatelle"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Efter Murens fald var optimismen i Europa, ja i hele verden grænseløs. Fremtiden med globalisering og verdensomspændende muligheder tegnede lys og lovende. De liberale frihedsværdier havde sejret endegyldigt. Men så skete der noget - i Europa, i USA og i resten af verden. Nationalismen med afskærmning fra omverdenen, fokus på egne fordele frem for samarbejde og opblomstring af stærkt nationalt orienterede partier blev mere og mere fremtrædende i en række lande i Europa og resten af verden. I programrækken \"EU mellem globalisering og nationalisme\" ser Lukas A. Lausen sammen med en række eksperter nærmere på dette spændingsfelt mellem globalisering og nationalisme. Hvordan tager det sig ud i et overordnet perspektiv, og hvordan kommer det til udtryk i forskellige europæiske lande? Hvad kan vi forvente i de kommende år? I denne udgave af programrækken vurderer Weekendavisens Tysklandsmedarbejder Jesper Vind og Lukas A. Lausen spændingsfeltet mellem globalisering og nationalisme med særligt fokus på Tyskland, der i 2017 oplevede at få et stærkt nationalt orienteret parti som Alternative für Deutschland i Forbundsdagen som tredjestørste parti, men også med tråde til udviklingen i Polen og Ungarn. Programrækken er produceret med støtte fra Europa-Nævnet."
            },
            "subTitle" : {
               "da" : "Jesper Vind"
            },
            "start" : "1531566900",
            "new" : null,
            "title" : {
               "da" : "EU mellem globalisering og nationalisme"
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "stop" : "1531568700"
         },
         {
            "date" : "2017",
            "stop" : "1531572600",
            "start" : "1531568700",
            "new" : null,
            "title" : {
               "da" : "Dansen med Mr. Parkinson"
            },
            "channel" : "dk4.dk",
            "desc" : {
               "da" : "7300 mennesker i Danmark har diagnosen Parkinson. Symptomerne kan variere meget fra person til person - men rysten, muskelstivhed og langsomme bevægelser er almindelige hovedsymptomer. Den kendte amerikanske bokser Muhammed Ali og Hollywood-skuespilleren Michael J. Fox har begge været med til at sætte fokus på sygdommen - og her i Danmark har Parkinsonforeningen udnævnt en række kendte danskere som ambassadører. En af disse er den tidligere statsministerfrue og Vild med dans-deltager Anne-Mette Rasmussen. Undersøgelser viser, at motion kan være med til at holde Parkinson i ave, så i 2013 fik Anne-Mette sin veninde Elisabeth Dalsgaard med på ideen om at lave dansehold for Parkinsonpatienter og deres pårørende. Elisabeth er idrætsuddannet fra Københavns Universitet og har 25 års erfaring som danseinstruktør. Hun tog udfordringen op og udviklede herefter et koncept afstemt efter Parkinson-patienternes behov. I januar 2014 rejste det første dansehold bestående af patienter, pårørende og instruktører afsted til den kanariske ø Lanzarote. Siden er det gået slag i slag - 8 hold - og 200 personer har efterfølgende været igennem et forløb. Elisabeth Dalsgaard fortæller: De folk, der har Parkinson, kæmper hver eneste dag med Mr. Parkinson. Det var noget jeg blev præsenteret for, da jeg startede det her projekt. De siger; \"vi har jo hele tiden Mr. Parkinson med på slæb. Han er der altid, men nu finder vi ud af, at vi også kan danse med ham!\" I maj 2017 fulgte dk4's tilrettelægger Mia Heldam og fotograf Christian Wengel et ugelangt forløb i La Pineda, Spanien - og ud af dette er kommet dokumentarprogrammet DANSEN MED MR. PARKINSON. Mia Heldam fortæller: I programmet følger vi de medvirkende familier, men det opleves primært igennem to udvalgte par; Niels Christian og hans hustru Inger Marie - samt Lone og hendes søster Marianne. Min egen oldefar havde Parkinson og jeg husker tydeligt hans rystelser, men det har alligevel været tankevækkende at arbejde med dette projekt - og har i den grad givet en indsigt i, hvordan det er, at leve med en kronisk sygdom. Samtidig har det været en ahaoplevelse at se, hvor visuel en effekt musik og dans har haft for alle involverede! Optagelserne \"oser\" af god energi, kærlighed og livsglæde. Jeg tager virkelig hatten af for det projekt!"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "date" : "2012",
            "stop" : "1531573200",
            "start" : "1531572600",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Reklameinfo"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            }
         },
         {
            "desc" : {
               "da" : "Schlagerbox er præcist det, det lyder som. En æske, en boks som vi har fyldt op med god schlagermusik med meget varierende kunstnere. Nogle ligger i den mere rockede ende af schlageren, nogle ligger i den mere poppede ende - og så er der dem, der ligger lige midt imellem, hvor det er den gode melodi og den vedkommende tekst, der vinder. Husk at se Schlagerbox, og find din favorit."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Schlagerbox"
            },
            "start" : "1531573200",
            "new" : null,
            "stop" : "1531576800",
            "date" : "2015"
         },
         {
            "desc" : {
               "da" : "I dette afsnit af \"På tur til\", tager vi dig med Riis Rejser på busrejse til den sydlige og sydvestlige del af Polen, til bjergkæderne Sudeterne og Tatra. På denne rejse besøger vi middelalderbyen Jelenia Góra og borgen Fürstenstein, der med sine mere end 400 værelser er et af Polens største historiske bygningsværker. Vi skal også besøge stavkirken Vang, der i midten af 1800-tallet blev flyttet fra Norge til den nuværende placering i Karpacz, inden vi tager videre til landets højst beliggende by, skisportsbyen Zakopane, der ligger for foden af Tatra-bjergene. Med Zakopane som udgangspunkt udforsker vi Tatra-bjergene, både på den polske og den slovakiske side af grænsen. I den slovakiske del af Tatra-bjergene tager vi dig med til frilandsmuseet Prebyline, samt den berømte Frihedsgrotte i Demanovska-dalen. Denne rejse byder også på en tømmerflådesejlads langs den smukke Dunajec flod, og sidst, men ikke mindst, et besøg i den gamle kongeby Krakow."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "date" : "2017",
            "stop" : "1531578600",
            "start" : "1531576800",
            "new" : null,
            "title" : {
               "da" : "På tur til... Polens bjerge"
            },
            "channel" : "dk4.dk"
         },
         {
            "desc" : {
               "da" : "På Guldkroen 11 på Nørrebro i København laver Umut og Frank mad efter gamle danske traditioner. Umut Sakarya er uddannet kok og tidligere indehaver af grillbaren Grisen. Han har lavet mad i mange år - og i foråret 2017 gik han sammen med sin ven, igennem mange år, Frank Svard om at åbne en klassisk dansk kro, som endte med at blive til Guldkroen 11. Kom med indenfor på kroen og hør hvordan det hele startede, hvordan man laver de perfekte tarteletter, og hvorfor dansk mad er noget særligt."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Guldkroen 11"
            },
            "title" : {
               "da" : "Kniv og gaffel"
            },
            "channel" : "dk4.dk",
            "start" : "1531578600",
            "new" : null,
            "stop" : "1531581000",
            "date" : "2018"
         },
         {
            "date" : "2016",
            "stop" : "1531583100",
            "new" : null,
            "start" : "1531581000",
            "title" : {
               "da" : "Bord dæk dig"
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Rund fødselsdag"
            },
            "desc" : {
               "da" : "En fødselsdag er altid noget særligt - og når man fylder rundt, bliver man som regel fejret lidt ekstra. Nogle vælger at rejse væk for at markere dagen, andre at samle familie og venner til fest. Vælger du det sidste, vil et smukt opdækket bord danne ramme om den skønne mad, du og dine gæster skal indtage. I dk4's programserie BORD DÆK DIG står den erfarne florist Lars Jon klar med tips til, hvordan du kan dække et smukt bord. Lars Jon er 38 år og har arbejdet med blomster siden han var 15, ejer Flower Studio på Store Kongensgade i København, skriver bøger og afholder kurser og shows i både ind- og udland. Lars Jon har en særlig evne til at få overraskende ideer - og i BORD DÆK DIG viser han dk4's Christine Arendal Iversen, hvordan man pynter bord til bryllup, barnedåb, børnefødselsdag, havefest, rund fødselsdag - og konfirmation. Denne gang står der \"rund fødselsdag\" på menuen - og Lars Jon viser, hvordan man nemt kan kreere en klassisk centerpiece, fremstille matchende sidedekorationer og fine bordkort. Se med og få inspiration!"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "subTitle" : {
               "da" : "Lillet Vive -"
            },
            "desc" : {
               "da" : "Sommeren er sæson for simple cocktails, som er nemme og kan drikkes i passende mængder, og det er naturligvis på vodka. I dette program vil Jannick gennemgå hvor nemt og hurtigt, man kan lave fantastiske cocktails, blot ved at tilføje styrke (vodka) i frisk frugt osv. Ydermere vil vi introducere til Lillet, som foruden at være genialt produkt i sig selv, til at sippe på varme sommeraftener, også kan fungere i drinks. Lillet vil værende udslagsgivende i de \"lette\" cocktails, som du kan lave, når alkoholmængden også spiller en rolle. Herved berører vi også en tendens, som der findes i den store verden, hvor cocktails ikke kun er med ren alkohol, men heller ikke er uden."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1531584000",
            "date" : "2018",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Cocktailbaren"
            },
            "start" : "1531583100",
            "new" : null
         },
         {
            "desc" : {
               "da" : "dk4 følger én af de lokale patruljer, der dagligt søger efter illegale skovhuggere i Cambodjas regnskov, og det er på et tidspunkt, hvor en ustabil politisk situation i landet har gjort vilkårene for de frivillige patruljer langt vanskeligere. Hver dag bliver værdifulde træer i Cambodjas største skov, Prey Lang, fældet og solgt som illegalt tømmer. Prey Lang er med til at brødføde millioner af mennesker og er samtidig én af verdens vigtige regnskove, der fungerer som et værn mod den globale opvarmning. En danskdesignet app, som Københavns Universitet og organisationen Danmission står bag, har fået stor betydning for den lokale overvågning af den ulovlige skovrydning. Tilrettelæggelse: Mette Meldgaard."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1531586100",
            "date" : "2018",
            "title" : {
               "da" : "Kampen om Cambodjas regnskov"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531584000"
         },
         {
            "desc" : {
               "da" : "På De Amerikanske Jomfruøer - det tidligere Dansk Vestindien - spekulerer man 100 år efter salget, hvad man skal stille op med slavetiden og den danske fortid. Der er ikke meget at fejre Alligevel bliver tre statuer sendt til Danmark som gave. Danmarks sorte samvittighed. Om vores tid som kolonimagt - set fra Danmark og fra De Amerikanske Jomfruøer. Unge danske forskere sætter historien i perspektiv."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Undskyld eller..."
            },
            "title" : {
               "da" : "Danmarks sorte samvittighed"
            },
            "channel" : "dk4.dk",
            "start" : "1531586100",
            "new" : null,
            "stop" : "1531588200",
            "date" : "2017"
         },
         {
            "stop" : "1531589400",
            "date" : "0000",
            "title" : {
               "da" : "Dykning i Costa Brava"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "start" : "1531588200",
            "new" : null
         },
         {
            "date" : "2014",
            "stop" : "1531593300",
            "new" : null,
            "start" : "1531589400",
            "title" : {
               "da" : "Super Bingo Lørdag"
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Direkte"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "start" : "1531593300",
            "new" : null,
            "title" : {
               "da" : "Sommersang i Mariehaven 2011"
            },
            "channel" : "dk4.dk",
            "date" : "2017",
            "stop" : "1531596600",
            "desc" : {
               "da" : "Den danske gruppe, \"Den Syvende Søn\" er højaktuel. Forsangeren er Michel Belli, som man her kan opleve som soloartist, er ikke hr. hvem-som-helst. Som søn af June og Peter Belli er han nærmest født med en guitar i hånden. Peter og Michel Belli - to kunstnere med to forskellige karrierer - her kan man opleve dem både sammen og alene. Men også \"Helene Blum og Harald Haugaard Kvartet\" bringer musikalsk glæde. Samt selvfølgelig Neighbours & Friends i Sommersang i Mariehaven, her på dk4. Medvirkende; Helene Blum og Harald Haugaard Kvartet, Michel Belli, Ditte Fromseier, Peter Belli samt Neighbours & Friends."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "desc" : {
               "da" : "I år er det 50 år siden, at Jørn Hjorting introducerede Dansktoppen på Danmarks Radio. Det fejres på dk4 med programserien Dansktoppen, hvor Jørn Hjorting præsentere nye og gammelkendte dansktop-kunstnere, med musik som seerne kan stemme på. I april, maj og juni har dk4, i samarbejde med SIFA TV Bingo præsenteret nye kunstnere hver uge, som seerne så kunne stemme ind på listen, der består af 10 kunstnere pr. gang samt boblere. Dansktoppen holder sommerferie, men i Dansktoppen Special er der mulighed for at se, eller gense, mange af kunstnerne fra Dansktoppen."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "start" : "1531596600",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Dansktoppen Special"
            },
            "date" : "2018",
            "stop" : "1531600200"
         },
         {
            "title" : {
               "da" : "Harzen"
            },
            "channel" : "dk4.dk",
            "start" : "1531600200",
            "new" : null,
            "stop" : "1531603200",
            "date" : "2018",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Fra 50'erne begyndte familien Danmark at eje personbiler, og med dem fulgte bilferien. En af de populære destinationer at valfarte til dengang var det bjergfyldte område Harzen i Midttyskland. Kom med på samme tur, når Riis Rejser og dk4 har fyldt en bus med gæster, som besøgte det naturskønne område dengang og nu skal genopleve nostalgien - og måske få nye oplevelser med hjem."
            },
            "subTitle" : {
               "da" : "en nostalgitur -"
            }
         },
         {
            "subTitle" : {
               "da" : "Kudujagt"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "date" : "2015",
            "stop" : "1531605000",
            "new" : null,
            "start" : "1531603200",
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "channel" : "dk4.dk"
         },
         {
            "stop" : "1531606800",
            "date" : "2018",
            "title" : {
               "da" : "Fiskemagasinet"
            },
            "channel" : "dk4.dk",
            "start" : "1531605000",
            "new" : null,
            "subTitle" : {
               "da" : "Brakvandsgedder"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Mads Hussing og Fiskemagasinet har været ved Stege Nor for at fiske gedder. Guide for Mønbådene, Nick Noedahl Wallem, guider Mads rundt en dag i noret, der er kendt for sine mange gedder. Det er forårets første rigtige solskinsdag og med den manglende vind, gør det fiskeriet utroligt vanskeligt for de to."
            }
         },
         {
            "desc" : {
               "da" : "\"Spørg direkte\" er denne gang gæstet af Christian Groes, der er antropolog, kønsforsker og lektor på Roskilde Universitet. Spørg Direkte er dit program, hvor du \"sidder i værtsstolen\" i 45 minutter og stiller spørgsmålene til dagens gæst. Du kan sende dit spørgsmål ind til os allerede nu, eller når vi sender direkte, på Facebook, Twitter (@spoergdirekte) eller på SMS på 40 40 25 32."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Christian Groes"
            },
            "title" : {
               "da" : "Spørg Direkte"
            },
            "channel" : "dk4.dk",
            "start" : "1531606800",
            "new" : null,
            "stop" : "1531610100",
            "date" : "2018"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "40-årige Martin Svaneborg er vokset op med galopsport. Hans far, John Svaneborg, var i mange år blandt Danmarks bedste jockeyer - og i Martins øjne en superhelt til hest. Det lå dog aldrig i kortene, at Martin selv skulle ride, og han blev i stedet uddannet teater- og musical-performer med eget dansestudie i København. Men livet som feteret jockey var ikke et glansbillede. Martins far var alkoholiker og døde i 2005 i en alder af 59 år. Den sidste tid havde været særlig svær - og på trods af, at far og søn altid havde været tætte, var kontakten blevet brudt 2 måneder inden faderens død. Tabet efterlader Martin i et tomrum af fortvivlelse, så da muligheden for at gå i sin fars fodspor pludselig byder sig, griber han den. Overbevist om, at han igennem processen kan give slip på de traumer, der støjer i mindet om faderen, giver Martin sig i kast med det helt store galopprojekt. Igennem 3 år træner han sig op til det endelige mål - at skulle ride et galopløb på Klampenborg Galopbane: \"Det er hele mit liv, der kommer til udtryk på lørdag, hele min barndom og opvækst. Det er alt, hvad jeg har været igennem, som bliver kogt ned til noget, der så bliver givet slip på\". I dokumentarprogrammet FOR MIN FAR følger vi Martin i processen og på den endelige løbsdag en lørdag i april. Location er Klampenborg Galopbane, \"River Kwai March\" spiller i højtalerne - og der er ifølge Martin selv: \"no turning back\". Løbet skal gennemføres, men er Martin klar? Se hvordan det går ham - og få den rørende historie i dokumentarprogrammet FOR MIN FAR."
            },
            "date" : "2016",
            "stop" : "1531612800",
            "new" : null,
            "start" : "1531610100",
            "title" : {
               "da" : "For min far"
            },
            "channel" : "dk4.dk"
         }
      ]
   }
}
