{
   "jsontv" : {
      "programme" : [
         {
            "desc" : {
               "da" : "I år er det 50 år siden, at Jørn Hjorting introducerede Dansktoppen på Danmarks Radio. Det fejres på dk4 med programserien Dansktoppen, hvor Jørn Hjorting præsentere nye og gammelkendte dansktop-kunstnere, med musik som seerne kan stemme på. I april, maj og juni har dk4, i samarbejde med SIFA TV Bingo præsenteret nye kunstnere hver uge, som seerne så kunne stemme ind på listen, der består af 10 kunstnere pr. gang samt boblere. Dansktoppen holder sommerferie, men i Dansktoppen Special er der mulighed for at se, eller gense, mange af kunstnerne fra Dansktoppen."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Dansktoppen Special"
            },
            "new" : null,
            "start" : "1531785900",
            "stop" : "1531787700",
            "date" : "2018"
         },
         {
            "start" : "1531787700",
            "new" : null,
            "title" : {
               "da" : "Den digitale arv"
            },
            "channel" : "dk4.dk",
            "date" : "0000",
            "stop" : "1531789200",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Det digitale fylder mere og mere i vores liv - uanset om vi er unge eller gamle. Det bliver derfor stadigt mere påkrævet at gøre sig tanker om, hvordan man sletter sine digitale spor, mens tid er. Hvad skal man tage højde for med hensyn til Facebook og andre sociale medier, men også med hensyn til netbank og egne eller fælles konti? Hvordan tager man på bedst mulig måde hånd om \"den digitale arv\"? Det kan man sammen med Gitte E. Olsen og forskellige eksperter blive klogere på i dette program."
            }
         },
         {
            "stop" : "1531790700",
            "date" : "2017",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Biodiversitet"
            },
            "new" : null,
            "start" : "1531789200",
            "subTitle" : {
               "da" : "På heden om sommeren"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Morten DD behøver næppe nogen nærmere præsentation. Han fik for nylig prisen som Danmarks bedste naturvejleder. Første gang vi mødte Morten var i begyndelsen af maj. Det var koldt og blæsende og der var afgjort ikke mange dyr eller planter at se nærmere på. Derfor aftalte vi dengang at Morten igen skulle vise os rundt på heden i højsommeren og her var det en helt anden blomstrende hede vi mødte med masser af spændende dyr."
            }
         },
         {
            "stop" : "1531792500",
            "date" : "2016",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Seniormagasinet"
            },
            "new" : null,
            "start" : "1531790700",
            "subTitle" : {
               "da" : "Om ensomhed"
            },
            "desc" : {
               "da" : "Der har, i de seneste år, været intensivt fokus på ensomhed blandt de ældre. En ensomhedsfølelse, der kan eksistere, selvom man er blandt mange mennesker, og dette generelt at være ensom - i eget hjem. Om det er på et plejecenter eller i egen bolig. En af måderne at afhjælpe ensomhed på er at opfordre flere frivillige mennesker - ung som ældre - til at blive besøgsven. Det kræver ingen uddannelse, men indsigt og omsorg, hvilket ligger mange på sinde. I studiet fortæller tidligere medlem af Folketinget (LA), sygeplejerske Thyra Frank, om de mange måder man kan være behjælpelig på i hverdagen. Direktør for Danske Seniorer, John Lagoni er med i dialogen og opfordrer seerne til at være opmærksomme på naboen, i seniorfællesskabet og andre steder, hvor man færdes, ved at sætte blot lidt tid af til at spørge ind til sit medmenneske. De giver begge personlige eksempler på deres eget forhold til ensomhed. Der vil blive sat ekstra fokus på begrebet ensomhed i det arbejde, der fremover ligger i foreningerne."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "desc" : {
               "da" : "I programmet 'Kvindemuseet' kigger vi inden for i verdens første kvindehistoriske museum, hvor vi følger historien gennem tiden. Vi får et indblik i tiden fra kampen for stemmeret til den moderne ligestillingsdebat i det 21. århundrede."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "date" : "2018",
            "stop" : "1531794600",
            "start" : "1531792500",
            "new" : null,
            "title" : {
               "da" : "Kvindemuseet"
            },
            "channel" : "dk4.dk"
         },
         {
            "new" : null,
            "start" : "1531794600",
            "title" : {
               "da" : "Alt for nørdet"
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "stop" : "1531796400",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "I \"Alt For Nørdet\" dykker vi ned i brætspil, kortspil, rollespil og andre nørdede passioner. Vi kigger på alt fra mainstream underholdning til de mest nørdede niche-interesser. I første afsnit besøger vi en brætspilscafé og 2 brætspilsudviklere for at forstå, hvorfor det er i den digitale tidsalder, at brætspil er eksploderet i popularitet."
            },
            "subTitle" : {
               "da" : "Brætspil"
            }
         },
         {
            "subTitle" : {
               "da" : "Sebastian Klein"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "På tv har han i mange år formidlet sin begejstring for naturen og de dyr, der lever i den. Han har skrevet en lang række børnebøger om farlige, vilde og mærkelige dyr. Og nu har han så kastet sig over de forhistoriske dyr. Bogens titel er \"De 100 mest fantastiske fortidsdyr\", og forfatteren hedder Sebastian Klein. Han er gæst i studiet hos Ole Sønnichsen og Ole Knudsen i denne udgave af \"En kuffert fuld af bøger\". Hvorfor har du nu kastet dig over dyr, der for længst er uddøde? Hvad er så fascinerende ved fortidsdyr, og hvorfor er det vigtigt at lære børn om fortidsdyrene? Sådan lyder nogle af de spørgsmål Sebastian Klein svarer på i programmet. Men i \"En kuffert fuld af bøger\" anbefaler den aktuelle forfatter også bøger, han er eller hun sætter pris på eller har ladet sig inspirere af, og det samme gør værterne \"En kuffert fuld af bøger\" produceres i samarbejde med Gyldendal og L & R og forlaget Storyhouse."
            },
            "date" : "2017",
            "stop" : "1531798200",
            "new" : null,
            "start" : "1531796400",
            "title" : {
               "da" : "En kuffert fuld af bøger"
            },
            "channel" : "dk4.dk"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "I 2008 udsendte Rolf Nielsen og Carsten Berthelsen bogen: 50 øl du skal smage før du dør. Det var en rask gennemgang af en række favoritter, der fandtes på markedet dengang. Men ølverdenen løber aldrig tør for nyheder, så de to ølentusiaster mente, at bogen skulle fornyes og forynges. Og det blev den i 2015. Inspireret af bogen har dk4 og Carsten Berthelsen sidenhen produceret programserien \"50 øl du skal smage før du dør\", der stadig vises på dk4. I hvert program smages og diskuteres et udvalg af det dejlige øl. Men hvad med at smage alle 50 øl på én dag? Hvad med en tour de force i øllets pragtfulde stilarter: Fra lagerøl til varmgæret øl, fra hvede til byg, fra mildt til brændende stærkt, fra det sure til det søde, fra det lettere til den voldsomme smagspalet? Drømmen om at smage alle 50 øl på én dag blev realiseret den 9. april på det københavnske værtshus: Krut''s Karport på Østerbro. 50 glade ølelskere havde meldt sig til opgaven: Smag det hele på én dag! Værtshusets ejer: Peter Kjær glædede sig til dagen, og det gjorde Carsten Berthelsen og deltagerne også. Se programmet og find ud af, hvordan det gik."
            },
            "subTitle" : {
               "da" : "Smagningen"
            },
            "channel" : "dk4.dk",
            "title" : {
               "da" : "50 øl du skal smage, før du dør"
            },
            "new" : null,
            "start" : "1531798200",
            "stop" : "1531799400",
            "date" : "2016"
         },
         {
            "date" : "2017",
            "stop" : "1531801500",
            "new" : null,
            "start" : "1531799400",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Selskabsadvokaten"
            },
            "subTitle" : {
               "da" : "Frihandel"
            },
            "desc" : {
               "da" : "Hvordan skal vi, som danskere, forholde os til frihandel? - især nu, hvor dele af verden dyrker protektionisme? Er frihandel udelukkede en god ting? Og hvordan skal vi takle fremtiden i det danske erhverv når robotterne kommer? For at få svar på disse spørgsmål har vi denne gang besøg af erhvervsminister Brian Mikkelsen, Professor Kim Klarskov, og direktør for Berlinske media Anders Krab-Johansen."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "date" : "2016",
            "stop" : "1531803600",
            "start" : "1531801500",
            "new" : null,
            "title" : {
               "da" : "Bord dæk dig"
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Barnedåb"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "I 2015 blev der foretaget knap 40.000 dåbshandlinger i Folkekirken, men det er ikke alle forældre, der vælger at gå i kirke, når den lille ny skal have sit navn. Andre samler familie og venner til en navngivningsfest. Men uanset hvad I vælger, vil et smukt opdækket bord danne ramme om den skønne mad I og jeres gæster skal indtage. Spørgsmålet er nu, hvordan bordet skal pyntes? I dk4's programserie BORD DÆK DIG står den erfarne florist Lars Jon klar med tips til, hvordan du kan dække et smukt bord. Lars Jon er 38 år og har arbejdet med blomster siden han var 15, ejer Flower Studio på Store Kongensgade i København, skriver bøger og afholder kurser og shows i både ind- og udland. Lars Jon har en særlig evne til at få overraskende ideer - og i BORD DÆK DIG viser han dk4's Christine Arendal Iversen, hvordan man pynter bord til bryllup, barnedåb, børnefødselsdag, havefest, rund fødselsdag - og konfirmation. Denne gang er temaet barnedåb og her viser Lars Jon, hvordan man nemt kan kreere en stor, frodig buffetbuket, fremstille personlige menukort - og smukke blomsterdekorationer formet som vugger. Se med og få inspiration!"
            }
         },
         {
            "new" : null,
            "start" : "1531803600",
            "title" : {
               "da" : "Spørg Momster"
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "stop" : "1531805400",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "\"Spørg Momster\" er en programserie, der tager sig kærligt af mødres problemer og dilemmaer. I programmerne giver et skiftende, men altid oplagt mor-panel - samt værten Esme Emma Sutcu - ærlige, men kærlige råd til mødre, der sender spørgsmål ind. Spørgsmålene kan handle om alt lige fra ungerne, manden, svigerforældrene, veninderne og karrieren. I det morderne og travle mor-liv er der nok af spørgsmål og dilemmaer. Og der er gode råd altså rigtig dyre - men ikke hos Spørg Momster. Her deler vi gladelig ud af dem - ganske gratis. Brænder du også inde med noget, som du kunne tænke dig et godt råd om, kan du skrive til info@momster.dk. Du kan også skrive til redaktionen på facebook.com/spoergmomster. Se, hvad mor-panelet giver af gode råd i \"Spørg Momster\". Der er premiere på nye afsnit hver 14. dag. www.momster.dk"
            }
         },
         {
            "desc" : {
               "da" : "Når de første, og længe ventede, solstråler begynder at titte frem, får mange lyst til en løbetur i det fri. Men hvordan finder man den rette løbesko? Og hvad går en løbebåndstest egentlig ud på? I 'Løb for livet' guider løbeekspert, Kent Nørmark, dig igennem en løbebåndstest, og han fortæller samtidig om vigtigheden i at finde den løbesko, der passer lige præcis til din fod."
            },
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "start" : "1531805400",
            "new" : null,
            "title" : {
               "da" : "Løb for livet"
            },
            "channel" : "dk4.dk",
            "date" : "2014",
            "stop" : "1531807200"
         },
         {
            "desc" : {
               "da" : "I Jagtmagasinet er vi taget med tre generationer på jagt. Bedstefar, far og barnebarn på samme vildtbane under Sydkorset langt fra de hjemlige jagtmarker. Her er vildtet så rigt, tæt og udfordrende, at det kan få enhver jæger til at knibe sig i armen og mulighederne for at realisere gamle som nye drømme er stort set udtømmelige. Det hele skulle have været så hyggeligt, men tager en uventet og dramatisk begyndelse, da yngste generation får anskudt en gnu som løber fra skudstedet. Medvirkende: Erwin Bucka Kurt Bucka Cornelius Bucka Herman Lubbe, Matswani Safaris Faan van Schalkwyk, Matswani Safaris"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Generationsjagt"
            },
            "start" : "1531807200",
            "new" : null,
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "channel" : "dk4.dk",
            "date" : "2016",
            "stop" : "1531809000"
         },
         {
            "date" : "2016",
            "stop" : "1531810800",
            "start" : "1531809000",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Fiskemagasinet"
            },
            "subTitle" : {
               "da" : "Fladfisk"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Mads Hussing og Fiskemagasinet er taget på Øresund for at fiske efter forskellige fladfisk. Med i programmet er Jesper Larsen, der igennem mange år har fanget rigtig mange fladfisk. Han elsker også at rode med tackler til fladfisk, og den passion deler han med os andre i programmet. Jesper Larsen fortæller om fiskeri og tackler, og så bliver der fanget en masse fladfisk."
            }
         },
         {
            "date" : "2013",
            "stop" : "1531812600",
            "new" : null,
            "start" : "1531810800",
            "title" : {
               "da" : "Teatermøde med Kirsten Norholt"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Hun var yndig, da hun kom ind på Det Kgl. Teaters balletskole i 1961, otte år gammel. Hun var også yndig og dukkefin, da hun spillede Columbine på Pantomimeteatret i Tivoli - og danse kunne hun også, så hun var også med i balletterne derinde. Men teatret trak mere, så hun søgte ind på Odense Teaters elevskole, hvor hun blev færdig som skuespiller i 1975. Siden har hun spillet et hav af roller i komedier, lystspil, farcer og musicals. Nogle gange har hun truet med at forlade dansk teater, fordi hun følte, at man ikke havde brug for hende. Men heldigvis er det blevet ved truslerne. Forude venter blandt andet en god rolle i musicalen \"Dirty Dancing\", hvor hun skal spille sammen med sin datter. Kirsten Norholt er gæst hos Henrik Lyding i denne udgave af \"Teatermøde\"."
            }
         },
         {
            "stop" : "1531814400",
            "date" : "2016",
            "title" : {
               "da" : "Kolonihaveliv"
            },
            "channel" : "dk4.dk",
            "start" : "1531812600",
            "new" : null,
            "subTitle" : {
               "da" : "Hos Ellen og Bent i Haderslev"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "I dette program besøger dk4's Katrine Orleman Thrane Ellen og Bent i Haderslev. Ellen og Bent er ægte haveelskere og købte deres første kolonihave i Vojens, da de ikke kun få plads til flere projekter i deres parcelhushave. Da Bent gik på pension, begyndte parret at tænke over at etablere deres tredje alder. Løsningen blev, at de solgte parcelhuset og flyttede i seniorbofællesskab i Haderslev. Kolonihaven i Vojens blev skiftet ud med en ny i Haderslev, hvor de flyttede alle de planter og sten ud, som de ikke kunne undvære fra parcelhushaven. I Slottet i Smørmosen fortæller Jens om blandingskultur. Blandingskultur er sammen med sædskifte det vigtigste at kende til, når man ønsker at dyrke sin have økologisk. En vigtig del af blandingskultur er at vide, hvilke planter der gror godt sammen og hvilke, der ikke gør. Fx vil jordbær gerne bo ved siden af hvidløg, mens persille ikke bryder sig om at bo ved siden af salat. På rundtur i HF Vennelyst viser Jørgen et hus med et navn, som har en hel speciel historie og en særlig betydning for huset beboere. Turen går via Strandvejen og floden ned til et hus, hvor beboeren har sat en teaterkulisse foran sit gamle hus. Havens ejer er Flod-Johnny, og Jørgen fortæller historien om, hvordan han fik sit tilnavn."
            }
         },
         {
            "subTitle" : {
               "da" : "Bahne Bahnsen"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "I Sydslesvig, og i grænseregionen i det hele taget, er det ikke ualmindeligt at vokse op med to kulturer, men nogle få er vokset op med hele tre kulturer. En af dem er Bahne Bahnsen, der voksede op i landsbyen Leck i et hjem, hvor man talte frisisk. Senere kom det tyske til og også det danske. Hvordan det har været og stadig er fortæller Bahne Bahnsen, der også er formand for Friisk Foriining, om i denne udgave af \"Mit liv med Danmark\". Med programrækken \"Mit liv med Danmark\" indleder dk4 og Flensborg Avis tv-samarbejde for at styrke danskernes kendskab til det danske mindretal i Sydslesvig og for at fremme kulturudvekslingen mellem Danmark og grænseregionen. I programrækken undersøger vi, hvordan danskere og tyskere syd for grænsen holder fast i deres identitet og deres liv med Danmark. Hvordan det er at leve et liv med Danmark udenfor Danmark, og hvordan det er i det daglige at leve i en både tysk og dansk verden og samtidig holde fast i det danske? Hvordan det er at leve som en del af det danske mindretal i Sydslesvig, og hvordan det er for tyskerne at leve side om side med de ca. 50 000 dansksindede i grænseregionen. Programvært er chefredaktør Jørgen Møllekær, Flensborg Avis. De øvrige deltagere i programmerne er: Simone Lange, overborgmester, Flensborg, Flemming Meyer, formand, Sydslesvigsk Vælgerforening, Grit Jurack, tidl. håndboldlandsholdsspiller, vice-landdagspræsident Rasmus Andresen, Bent Angelo Jensen, direktør og designer, prinsesse Elisabeth zu Ysenburg og Büdingen, Thomas Frahm, kulturkonsulent, Flensborg og viceministerpræsident, miljøminister og landsformand for partiet De Grønne Robert Habeck."
            },
            "stop" : "1531816200",
            "date" : "2018",
            "title" : {
               "da" : "Mit liv med Danmark"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531814400"
         },
         {
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Restauranter i Europa"
            },
            "start" : "1531816200",
            "new" : null,
            "stop" : "1531818000",
            "date" : "2013",
            "desc" : {
               "da" : "Mange danskere nyder en smuttur til Europæiske storbyer, så hvorfor ikke give dem et lille tip med på vejen. dk4s programserie \"Restauranter i Europa\" er et skud på stammen af vores populære program \"Kniv og Gaffel\", her tager vi bare ud i Europa og besøger restauranter. I Berlin - ikke så langt fra Bahnhof Zoo - ligger en skøn italiensk restaurant, der hedder Nuovo Mario. Her er de kendt for deres gedigne italienske køkken, hvor specielt fiskeretterne er udsøgte. Køkkenchefen giver et godt indblik i, hvad man kan forvente, når han tilbereder en tre retters menu til ære for vores udsendte. Velbekomme her på dk4!"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Nuovo Mario, Berlin"
            }
         },
         {
            "desc" : {
               "da" : "I år er det 50 år siden, at Jørn Hjorting introducerede Dansktoppen på Danmarks Radio. Det fejres på dk4 med programserien Dansktoppen, hvor Jørn Hjorting præsentere nye og gammelkendte dansktop-kunstnere, med musik som seerne kan stemme på. I april, maj og juni har dk4, i samarbejde med SIFA TV Bingo præsenteret nye kunstnere hver uge, som seerne så kunne stemme ind på listen, der består af 10 kunstnere pr. gang samt boblere. Dansktoppen holder sommerferie, men i Dansktoppen Special er der mulighed for at se, eller gense, mange af kunstnerne fra Dansktoppen."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "date" : "2018",
            "stop" : "1531821600",
            "start" : "1531818000",
            "new" : null,
            "title" : {
               "da" : "Dansktoppen Special"
            },
            "channel" : "dk4.dk"
         },
         {
            "subTitle" : {
               "da" : "Broholm"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Broholm Slot nær Svendborg er kendt for flere ting. Slottets tyske forbindelse under 2. verdenskrig (brugt af Hans Scherfig som forlæg til romanen \"Frydenholm\") er et eksempel på negativsiden. Fremavlingen af Broholmhunden og samt fundet af Danmarks tungeste guldskat Broholm-skatten er gode eksempler på plussiden, der begge har med kammerherre N.F.B. Sehested (1813-1882) at gøre. I dette program handler det dog først og fremmest om kammerherre Sehesteds store betydning for dansk arkæologis historie. Sehested var en pioner, når det galt indsamling, formidling og forskning inden for dansk oldtid. Hans interesse for arkæologi blev allerede vakt, da han i 1833, som ungt menneske, var vidne til opsamlingen af Broholm-skatten, men da han arvede Broholm Slot efter sin mor i 1839, fik han nok at gøre med andre gøremål som godsejer og hædersmand i statens tjeneste. Det var først de sidste 7-8 år af sit liv, at kammerherren tog sig tid til at pleje sin interesse for arkæologien. Han begyndte systematisk at få indsamlet mere end 70.000 genstande fra jorderne under Broholm. Når man i dag besøger Broholm Slot, der nu drives som restaurant og hotel, kan man få åbnet for et specielt arkitekttegnet trefløjet museum, som Sehested fik opført i 1878 til de mange oldtidsgenstande, han fik indsamlet. NU skal man ikke tro, at kammerherren selv var på skattejagt. Det havde han sine bønder til. Det var dem, der indsamlede fx stenalderredskaber i titusindvis, når de arbejdede på Broholms Slots marker. Hver gang en bondemand afleverede noget specielt interessant, modtog han en lille dusør. Måske en praksis som man senere efterlignede, da danefægodtgørelse blev indført. I dag er ikke hele Sehesteds oldtidssamling udstillet i den flotte og særprægede museumsbygning bag slottet. Næsten alt fra bronze-, og jernalderen blev solgt fra i 1938, da Odense Stiftsmuseum skulle etableres. Alle stenalderredskaber ligger dog stadig udstillet, i bogstavelig forstand, fra gulv til loft - belyst udefra gennem store vinduer for enden af de tre fløje og gennem et stort pyramideformet loftvindue. Et af de helt store klenodier er skelettet af et elsdyr, der druknede i en mose for ca. 11.500 år siden. Stenaldersamlingen på Broholm Slot hører i dag ind under Svendborg Museum, så derfor er det arkæolog og afdelingsleder Per O. Thomsen fra det lille, sydfynske museum, der viser dk4´s Frantz Howitz rundt i den lille arkitektoniske perle og dens samling. En væsentlig del af udsendelsen handler om de mange eksperimental-arkæologiske forsøg, som kammerherre Sehested udfører. Det var her, han var en pionér. Sehested påviste bl.a., hvor meget man er i stand til at udføre ved hjælp af stenøkser. Han fik bl.a. fældet en del træer, som blev udhugget i planker til bygningen af et solidt lille hus, som den dag i dag kan beses ved Broholm Slots voldgrav. Han eksperimenterede også med skæftning af flintøkser og boring af huller i stridsøkser. Endelig var Sehested yderst observant mht. analysering af oldtidens trækul fra de mange udgravninger, der også blev foretaget på egnen. Alt fik han beskrevet og registreret, og han skrev og fik udgivet hele to værker om sin samling og de mange forskningsresultater. I de to bogværker er der ligeledes udførlige kort over de mange fundsteder. Med dem i hånden kan arkæologerne stadig gå ud på jorderne for at foretage supplerende undersøgelser og udgravninger. \"Arkæologien Rundt: Broholm\" er ikke, som det ellers plejer at være, et besøg på en arkæologisk udgravning. Til gengæld fortæller udsendelsen en spændende historie om en usædvanlig personlighed, der har sat sine tydelige spor, når det gælder dansk arkæologis historie. Den historie vil Per O. Thomsen og Frantz Howitz gerne indvi dk4´s seere i."
            },
            "date" : "2017",
            "stop" : "1531824000",
            "start" : "1531821600",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Arkæologien rundt"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Ida Auken er en del af den store Auken-politikerfamilie. Som sin mor Margrete Auken blev hun uddannet teolog, men i sidste ende var det også politik, der trak. Hun startede som medlem af SF og skiftede senere til Radikale Venstre. Den teologiske baggrund gør dog, at Ida Auken føler sig klædt på med en ekstra dimension i sit politiske virke. Hun mener at kristendommen giver større perspektiv, omend det ofte er den snæversynet udgave af religion, der lægges for dagen. Mennesket påvirkes af mange ting - bevidst eller ubevidst. Som Grundtvigianer er det dog også meget vigtigt for Ida Auken, at kunne skille den private tro og det offentlige virke ad. Mød en velformuleret og tænksom politiker i samtale med Dina Al-Erhayem i \"Livsvalg\"."
            },
            "subTitle" : {
               "da" : "Gæst Ida Auken"
            },
            "title" : {
               "da" : "Livsvalg"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531824000",
            "stop" : "1531825800",
            "date" : "2017"
         },
         {
            "desc" : {
               "da" : "Til fods på Gendarmstien - en vandrerute på 84 km langs den dansk-tyske grænse. Vi vandrer på en af Danmarks smukkeste vandreruter langs kyst, i kanten af bondemandens mark, på grusvej, skovsti, strand, og stejle skrænter. På Sønderborgs nye strandpromenade, gennem en \"Liebestunnel\" og Kruså Tunneldal. Det er sandt at sige en meget varieret og storslået natur. Langs hele ruten møder vi lokale folk, der brænder for at fortælle om den helt unikke historie, om kanoner, myter og fund fra mammutternes tid, om kunsten, det nye formidlingsrev og om teglværkers storhedstid m.m. Med tid til at dvæle ved de enkelte oplevelser, kan turen tages på en lille uge. Og overnatningsmuligheder er der mange af - lige fra det helt primitive til det lidt mere komfortable. Fra Dybbøl Mølle til Padborg I det andet program om Gendarmstien - fortsætter vi historien om Dybbøl Mølle og Dybbøl Banke - ligesom vi skal høre om kanonerne på Gammelmark, Stensigmose og Borrehoved - om de mange teglværker, kunstnerkolonien i Egernsund, Helligsø, Munkemølle og en mindesten for Margrete I. Vi skal også høre historien om Okseøerne og Kollund skov, Skomagerhus og meget mere, inden vi når målet i Padborg."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "langs den dansk-tyske grænse 2:2 - Fra Dybbøl Mølle til Padborg"
            },
            "start" : "1531825800",
            "new" : null,
            "title" : {
               "da" : "Til fods på Gendarmstien"
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "stop" : "1531827600"
         },
         {
            "subTitle" : {
               "da" : "Jon Stephensen"
            },
            "desc" : {
               "da" : "\"I den vestlige verden er troen på noget større blevet skiftet ud med en overdreven tro på os selv og det personlige ansvar\". - Sådan siger teaterdirektør Jon Stephensen fra Aveny-teatret i København. Han tror på noget, der er større end ham selv - og det gør hans lille datter også. For det er nødvendigt at tro og at håbe, som han siger. Hvorfor han mener, at det er nødvendigt, og hvad han så selv tror og håber på, og hvem Gud er - det og meget mere taler biskop Tine Lindhardt og Jon Stephensen om i denne udgave af \"Søstrene Bisp på jagt efter Gud\". \"Søstrene Bisp - på jagt efter Gud\" produceres i samarbejde med Haderslev Stift og Fyens Stift."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "date" : "2018",
            "stop" : "1531829400",
            "start" : "1531827600",
            "new" : null,
            "title" : {
               "da" : "Søstrene Bisp på jagt efter gud"
            },
            "channel" : "dk4.dk"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "EU på landet handler om, hvordan EU-tilskud kan skabe glæde og gøre en stor forskel i landdistrikterne. Allan Føns er taget til Tisvilde i Nordsjælland, for at besøge en fantastisk EU-støttet naturlegeplads midt inde i skoven. Den har været med til at samlet hele lokalsamfundet og erhvervslivet om et fælles projekt, der er til glæde for både børn og barnlige sjæle."
            },
            "subTitle" : {
               "da" : "naturlegepladser -"
            },
            "start" : "1531829400",
            "new" : null,
            "title" : {
               "da" : "EU på landet"
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "stop" : "1531831200"
         },
         {
            "stop" : "1531832400",
            "date" : "2017",
            "title" : {
               "da" : "Biodiversitet"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531831200",
            "subTitle" : {
               "da" : "På heden om foråret"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "I 6 afsnit af \"Biodiversitet\" tager vi, sammen med nogle af landet førende forskere og biologer, på opdagelser i den danske natur, hvor vi ser på forskellige naturtyper og ser nærmere på biodiversitet, hvilken betydning det har for os, og hvad der skal gøres for at stoppe den drastiske tilbagegang af biodiversiteten. Denne gang er vi på heden i begyndelsen af maj, så der er ikke så mange dyr eller planter endnu. Morten DD, der er kåret som Danmarks bedste naturvejleder, forklarer, så alle kan være med."
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Helge Sander"
            },
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Spørg Direkte"
            },
            "start" : "1531832400",
            "new" : null,
            "stop" : "1531835400",
            "date" : "0000"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "subTitle" : {
               "da" : "Indretning"
            },
            "start" : "1531835400",
            "new" : null,
            "title" : {
               "da" : "Miss Confetti"
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "stop" : "1531836000"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "En time med 5 spil. Ark m. 6 plader for 24 kr. på www.tvbingo.dk eller ring 98 12 46 88."
            },
            "subTitle" : {
               "da" : "Direkte"
            },
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Tirsdags Bingo"
            },
            "start" : "1531836000",
            "new" : null,
            "stop" : "1531839600",
            "date" : "2008"
         },
         {
            "desc" : {
               "da" : "En vandretur er en helt unik måde at opleve et område på, fordi man kommer ned i tempo og tæt på naturen. Vi følger Kyst til Kyst Stien - en vandrerute tværs over Jylland fra Blåvand i Vest til Vejle i Øst, og her står oplevelserne nærmest i kø. Det er en strækning på ca. 130 km, som går langs med Varde-, Holme- og Vejle Å. Vi kommer gennem ådale og bestiger højderygge, og undervejs snakker vi med folk, der ved en hel masse om det, vi skal opleve på turen. Vi hører om, hvordan idéen til stien startede, og vi møder dem, der vedligeholder den. Vi stopper op ved fortidsminder, ser på livet under og over åen. Så følg med på turen og lad dig inspirere til at tage vandrestøvlerne på!"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "title" : {
               "da" : "Kyst til Kyst Stien"
            },
            "channel" : "dk4.dk",
            "start" : "1531839600",
            "new" : null,
            "stop" : "1531841400",
            "date" : "2017"
         },
         {
            "title" : {
               "da" : "Bakkehuset"
            },
            "channel" : "dk4.dk",
            "start" : "1531841400",
            "new" : null,
            "stop" : "1531843500",
            "date" : "2017",
            "desc" : {
               "da" : "Bakkehuset har rødder i 1600-tallet og er Frederiksbergs ældste bygning. Her kan man opleve Kamma og Knud Lyne Rahbeks autentiske hjem fra 1800-tallets første årtier. Huset var i guldaldertiden samlingssted for tidens kulturelle og litterære miljø med toneangivende personligheder som H.C. Andersen, Adam Oehlenschläger, Johan Ludvig Heiberg og mange flere. Få en spændende indføring i Bakkehusets historie, fortalt af museumsleder, Gertrud With, og kom med forfatter, Stig Dalager på havevandring. Her fortæller han om Kamma Rahbeks åndelige frø og planter."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "ånden lever videre -"
            }
         },
         {
            "channel" : "dk4.dk",
            "title" : {
               "da" : "L.A. Ring"
            },
            "start" : "1531843500",
            "new" : null,
            "stop" : "1531845900",
            "date" : "2018",
            "desc" : {
               "da" : "I 1914 flyttede den kendte danske kunstmaler L. A. Ring med sin familie til Roskilde - til området Sankt Jørgensbjerg, hvor han tilbragte de sidste 19 år af sit liv. På Brøndgade 1 købte han, i den forbindelse, et lille rødt hus, som han brugte som atelier og til festlige lejligheder. Det lille hus har næsten stået urørt siden, og i 2017 åbnede stedet som besøgscenter, hvor man kan få et indblik i L.A. Rings liv, og finde ud af, hvorfor hans kunstværker har høstet større og større anerkendelse og popularitet de seneste årtier. Etableringen af besøgscentret er sket på baggrund af en række frivillige, der også er med til at drive stedet i dag. Alle med en særlig interesse for den danske kunstner. I dette program vil forfatter og frivillig i L. A. Rings Venner, Jakob Zeuner fortælle om L.A. Rings liv og om det røde hus´ historie. Imens viser cand.scient. og frivillig i L.A. Rings Venner, Claus Helweg Ovesen nogle af de ikoniske steder på Sankt Jørgensbjerg, som L. A. Ring brugte i sin kunst."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "en kunstmaler med mange nuancer -"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Arkæologien rundt besøger spændende udgravning i Skæring nær Egå. \"Historien om Skæring Munkegård er af det stof, som de store historiske romaner er gjort af\", fortæller dk4´s Frantz Howitz i denne nye udgave af \"Arkæologien Rundt\". Lag for lag er historien netop blevet afdækket på en stor udgravning. Der er fundet flere indicier på, at gårdens historie kan føres tilbage til slutningen af 1200-årene, og den går helt frem til i dag, hvor den nye Skæring Munkegård bebos af en efterkommer af den familie, der har ejet gården lige siden 1793. Den nuværende ejer er opvokset i Skæring Munkegårds gamle stuehus, der daterer sig helt tilbage til 1728. Den gamle, historiske bindingsværksbygning blev nedrevet i 1974 og området lagt hen til byggemodning. Snart skal der opføres parcelhuse ovenpå resterne efter de gamle gårdanlæg, men forinden har arkæologerne fra Moesgård Museum haft mulighed for at undersøge hele byggegrunden for arkæologiske spor, og der var overraskende meget at komme efter. Historien om Skæring Munkegård er et stykke vigtig dansk landbrugshistorie. Der er tale om en såkaldt hovedgård, der frem til reformationen blev ejet af munkene på Øm Kloster. Sammen med hovedgården var der i og ved Skæring nogle brydegårde, og endelig var der de almindelige landmænd. Hver bøndergård havde deres jorder spredt rundt om landsbyen som små jordlodder frem til udskiftningen i 1777. De almindelige landmænd måtte udføre hoveriarbejde for brydegårdenes og hovedgårdens ejere. I 1727 var ejeren af Skæring Munkegård ikke populær, fordi han var en særdeles hård mand. Faktisk var han så forhadt, at en gruppe bønder stak gården i brand i håb om, at han skulle brænde inde. Gården brændte ned til jorden, høsten blev ødelagt og de fleste husdyr omkom. Ejeren og hans familie blev mirakuløst reddet og forsøgte at komme på fode igen. Et nyt stuehus og avlsbygninger blev opført i al hast, men atter engang blev gården sat i brand i 1728. Denne gang blev stuehuset dog reddet, mens alt andet forsvandt i flammerne. Der blev nu endelig fundet fældende beviser for, hvilke bønder, der havde begået udåden. Udfaldet af sagen skal ikke fortælles her. Det overlades til museumsinspektør Hans Skov fra Moesgård Museum at berette de mange detaljer i den dramatiske sag og dens grusomme efterspil for dk4´s arkæologiinteresserede seere. De arkæologiske undersøgelser af området, hvor den gamle Skæring Munkegård fra 1728 lå frem til 1974, afslørede hele kælderen under det stuehus, der blev sat i brand i 1727. Her er det arkæolog Karin Poulsen, der viser Frantz Howitz rundt og viser nogle af de tidstypiske tingfund, der er gjort. Også gårdens allerældste historie er nu delvist dokumenteret. Bl.a. er der fundet en såkaldt kassebrønd, hvor der i bunden lå 15 borgerkrigsmønter fra sidste halvdel af 1200-årene, og ude i gravefeltet er der bl.a. fundet en slidt sølvmønt fra Erik Menveds tid. Netop Erik Menved var berygtet for at putte mindre og mindre sølv i mønterne i første del af 1300-årene. Den Erik Menved-mønt, der blev fundet, indeholder imidlertid så meget sølv, at også den må stamme fra slutningen af 1200-årene. Indicierne peger med andre ord på, at Skæring Munkegårds historie går meget langt tilbage i tiden. Også længere, end historikerne havde regnet med."
            },
            "subTitle" : {
               "da" : "Skæring Munkegård"
            },
            "title" : {
               "da" : "Arkæologien rundt"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531845900",
            "stop" : "1531848600",
            "date" : "2018"
         },
         {
            "desc" : {
               "da" : "„Musikalsk rejse\" fører os denne gang til nationalparken Bad Kleinkirchheim i Kärnten. Stedet er kendt som ski-område, men også berømt som kurbad og luftkursted. Ifølge sagnet satte de første kurgæster, allerede i det 11. århundrede, pris på Bad Kleinkirchheim som rekreationsområde, og i det 17. århundrede besøgte de første kurgæster stedet. Om sommeren finder man her de bedste betingelser for vandring, Nordic Walking, mountainbiking, ridning, tennis og løb. Men vi skal også til termal-badelandet, Bad Waltersdorf i Steiermark, der er Østrigs yngste kursted og i 2009 blev kåret som Europas bedste thermal-bad. De musikalske gæster er Die Zellberg Buam, Die Feldberger, Liane, Vincent & Fernando og die Paldauer med Geraldine Olivier."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Die Feldberger, Die Zellberg Buam m.fl."
            },
            "start" : "1531848600",
            "new" : null,
            "title" : {
               "da" : "Musikalsk rejse"
            },
            "channel" : "dk4.dk",
            "date" : "2015",
            "stop" : "1531850400"
         },
         {
            "stop" : "1531857900",
            "date" : "2010",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Hansi i Horsens"
            },
            "new" : null,
            "start" : "1531850400",
            "desc" : {
               "da" : "Det var en af de sidste sommeraftener i 2017 at Hansi Hinterseer spillede en udendørskoncert i Horsens. Og Horsens elsker Hansi, der tydeligvis også føler sig tilpas med de danske fans. Der bliver danset både på scenen og blandt publikum, når sange som \"Komm nach Tirol Seneroita\", \"Das Kurfstein lied\",\" Hey baby, Tanz mit mir\" og \"Kom mit mir, in den Berge\" lyder fra scenen. dk4 fik exceptionelt mulighed for at optage, og sende koncerten, med den charmerende østriger. Se med og bliv underholdt, når mørket falder på og musikkens magi fylder Lunden, som den kun kan en sommeraften i norden. Rigtig god fornøjelse med \"Hansi i Horsens\" her på dk4!"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "start" : "1531857900",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "24NORDJYSKE-nyheder"
            },
            "date" : "0000",
            "stop" : "1531859100",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Alle hverdage kl. 22.05 viser vi nyheder fra NORDJYSKE Mediers 24-timers nyhedskanal 24NORJDJYSKE. Der er tale om en aktuel og regional nyhedsdækning."
            }
         },
         {
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Gensyn på dk4"
            },
            "new" : null,
            "start" : "1531859100",
            "stop" : "1531860900",
            "date" : "2018",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Kunst i øjet - Søren Ankarfeldt"
            }
         },
         {
            "stop" : "1531863600",
            "date" : "2018",
            "title" : {
               "da" : "Gensyn på dk4"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531860900",
            "subTitle" : {
               "da" : "Kunst og kærlighed"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "desc" : {
               "da" : "Sommerferien er over os og det betyder også at utrolig mange dansker er på campingferie. Det er vi også i dette afsnit af Campingmagasinet, hvor Anne-Vibeke tager os med på tur. I programmet kan du se følgende indslag: Hvor tager danskerne hen i år? Er det Danmark eller udlandet, der trækker? Myg - ja de elsker også sommer, men hvordan holder vi dem væk? Anne-Vibeke tager dig med til Rovinj på Istrien, en tur op i højderne i Østrigs smukke bjerge ved Nassfeld, Hermagor og ikke mindst en tur til Samsø. Vi besøger også den skønne DCU campingplads i Nærum og ser på nye tendenser inden for Glamping, som er en blanding af Glamourøs og Camping - altså luksuscamping. Sidst, men ikke mindst ser vi på det nye Wecamp Galaxy fortelt, autocamperen Knaus Sun i 700 leg, campingvognen Bürstner Premio 530 TK og Renault Megane, som campingtrækker. Se også www.Campingmagasinet.dk"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Juli"
            },
            "title" : {
               "da" : "Campingmagasinet"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531863600",
            "stop" : "1531865400",
            "date" : "2015"
         },
         {
            "date" : "2018",
            "stop" : "1531868700",
            "start" : "1531865400",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Julemærkehjemmet Liljeborg"
            },
            "subTitle" : {
               "da" : "De første skridt mod en ny begyndelse"
            },
            "desc" : {
               "da" : "I januar 2018 åbnede det femte julemærkehjem i Danmark. Det første i over 50 år. Det var en historisk donation fra stifter af smykkefirmaet, Pandora, Winnie Liljeborg, der virkeliggjorde Julemærkehjemmet Liljeborg. I dette program følger dk4 tilblivelsen af Liljeborg fra de første tanker og til åbningen af julemærkehjemmet, hvor Hendes Kongelige Højhed Kronprinsesse Mary klipper den røde snor over. Samtidig følger programmet to af de første 12 børn, der får et ophold på Liljeborg, nemlig Emilie og Mick. Begge børn oplever forskellige op- og nedture under deres 10 ugers ophold på Liljeborg, men kommer hjem fuldstændig forandret og med en meget større tro på dem selv, - og mange kilo tyndere."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "subTitle" : {
               "da" : "Mellemøsten"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Det Arabiske Forår vendte op og ned på staterne i Mellemøsten og Nordafrika. Diktatorer som Libyens Gaddafi, Tunesiens Ben Ali blev væltet. Men i Egypten er en ny stærk mand præsident, og i Syrien er der borgerkrig. Vi har også mærket konsekvenserne af det arabiske forår i Danmark og Europa med flygtninge over Middelhavet og angreb begået af terrororganisationen ISIL i Europas hovedstæder. I denne udgave af \"Uffe og Mogens om verden\" foretager Uffe Ellemann-Jensen, Mogens Lykketoft og Charlotte Flindt Pedersen en tour de force gennem Mellemøsten - og de to tidligere udenrigsministre kan bidrage med erfaringer fra personlige møder med flere af landenes tidligere ledere. Programmet produceres i samarbejde med \"Det Udenrigspolitiske Selskab\"."
            },
            "date" : "2017",
            "stop" : "1531872300",
            "start" : "1531868700",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Uffe og Mogens om verden"
            }
         }
      ]
   }
}
