{
   "jsontv" : {
      "programme" : [
         {
            "subTitle" : {
               "da" : "Brøndby Strand"
            },
            "desc" : {
               "da" : "\"Hvor er I henne?\" spørger Mik Schack, men hans søgende vandrer rundt i vandkanten lidt syd for København. Han har en aftale med fem mænd, som han skal grille sammen med og i øvrigt tale med om, hvordan det er at bo i et område med mere en 70 forskellige nationaliteter. De skal mødes på Brøndby Strand, og Mik finder først grillherrerne, da det gør op for ham, at Brøndby Strand også er et alment boligområde. I Kisumparken er der tændt op i grillen, og så går snakken og madlavningen lystigt, mens Mik finder ud af, om mænd med dansk og med anden etnisk baggrund end dansk kan finde ud af at lave mad. Hvordan er det så at bo i ghettoen, og hvordan går det ved den multinationale grill? Ja, det giver programmet et indgående indblik i."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1531443900",
            "date" : "2018",
            "title" : {
               "da" : "Mik Schacks Public Service"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531440900"
         },
         {
            "new" : null,
            "start" : "1531443900",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Naturligvis"
            },
            "date" : "2015",
            "stop" : "1531445700",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Denne gang i Naturligvis skal det handle om særligt sensitive mennesker. Peer Heissel har inviteret coach og forfatter Susanne Møberg i studiet, som er foredragsholder og har skrevet en række bøger om emnet. Senere i programmet kommer 25-årige Katrine Bogø på besøg, som vil fortælle, hvordan det er at være særligt sensitiv, og hvilke ulemper og fordele det føre med sig. Ca. 15-20 % af alle danskere vurderes at være særligt sensitiv, men hvad vil det sige, at være særligt sensitiv, og hvordan finder man ud af om man selv er særligt sensitiv? Se med og bliv klogere på dette aktuelle emne."
            },
            "subTitle" : {
               "da" : "Særligt sensitive mennesker"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Den 28.-30. marts 2017 var der belgisk statsbesøg i Danmark. Hans Majestæt Kong Philippe og Hendes Majestæt Dronning Mathilde havde et omfattende program, der også inkluderede deltagelse i det belgiske kulturfremstød i Filmhuset i København. Sammen med det danske kronprinsepar smagte de kongelige gæster på hjemlandets lækkerier som chokolade og øl og mødte i denne sammenhæng den danske ølskribent, forfatter og vært på dk4, Carsten Berthelsen, der udskænkede en til lejligheden brygget ølspecialitet fra Mikkeller. Se i programmet, hvordan mødet forløb, og følg derefter med Carsten Berthelsen på ølrejse til Flandern i Belgien med besøg på bryggerier, udskænkningssteder og klostre - for det belgiske kulturfremstød kunne godt nok inspirere til en rejse til chokoladen og øllets hjemland."
            },
            "stop" : "1531447500",
            "date" : "2017",
            "title" : {
               "da" : "Ølrejsen til Belgien"
            },
            "channel" : "dk4.dk",
            "start" : "1531445700",
            "new" : null
         },
         {
            "date" : "2015",
            "stop" : "1531449000",
            "new" : null,
            "start" : "1531447500",
            "title" : {
               "da" : "Spørg om læsning"
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Special -"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "desc" : {
               "da" : "Mads Hussing er taget til Bornholm, nærmere betegnet Vandrehjemmet Verona. Her kommer trollingfiskere fra hele landet, da man kan fange laks lige uden for døren. Det er tidligt på sæsonen og selv ½ grads forskel på vandtemperaturen har noget at sige."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Trollingfiskeri på Bornholm"
            },
            "title" : {
               "da" : "Fiskemagasinet"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531449000",
            "stop" : "1531450800",
            "date" : "2017"
         },
         {
            "new" : null,
            "start" : "1531450800",
            "title" : {
               "da" : "Biodiversitet"
            },
            "channel" : "dk4.dk",
            "date" : "2017",
            "stop" : "1531452300",
            "desc" : {
               "da" : "Rasmus Ejrnæs er seniorforsker ved Institut for Bioscience, hvor han arbejder med biodiversitet. Rasmus tog os med en herlig tur til Mols Bjerge for at vise biodiversitet på overdrev."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "På overdrev"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "\"På sporet af årgang 1946\" hedder en bog, der udkom i 2016. Titlen refererer til, at der i 1946 blev født 96 111 danskere - den største årgang nogensinde i Danmark. Alle disse danskere fyldte eller ville i 2016 være fyldt 70 år. Og hvordan gik det dem så - den årgang, der i følge den lige efter krigen nedsatte Ungdomskommission ikke havde en chance, og hvilken betydning har de og erfaringerne med deres årgang i dagens Danmark? Georg Julin kommer i programmet rundt om disse spørgsmål, og en masse andre med relation til det at blive ældre og til det faktum, at 25 % af befolkningen nu er over 60 år, sammen med tidligere kulturminister Jytte Hilden og direktør for Danske Seniorer, John Lagoni."
            },
            "subTitle" : {
               "da" : "Om at blive ældre"
            },
            "new" : null,
            "start" : "1531452300",
            "title" : {
               "da" : "Seniormagasinet"
            },
            "channel" : "dk4.dk",
            "date" : "2016",
            "stop" : "1531454100"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "\"Hylet fra Amerika\" er udgangspunktet for anden del af \"Litteraturens åsteder - New York\". \"Hipstere med engleansigter\". Sådan beskriver den amerikanske poet Allen Ginsberg sin generations unge i 50´ernes New York. Det gør han i gennembrudssamlingen \"Howl\" fra 1956, - der også er året, hvor den legendariske STRAND Bookstore åbnede på sin nuværende adresse. Endnu står STRAND Bookstore som et autentisk 50´er miljø, som enhver bogelsker bør besøge, og det er da også her, professor Anne-Marie Mai har valgt at lægge ud i denne anden del af \"Litteraturens åsteder - New York\". I STRAND fortæller hun bl.a. om Howl, der var ved at blive forbudt af censuren, fordi den var fuld af samfundskritik og referencer til homoseksualitet. Fx beskriver Ginsberg tidens ungdom som \"de, der har fået deres hjerner ødelagt af sindssyge\" og \"de, der lod sig kneppe i røven af hellige motorcyklister og skreg af fryd\". Det var for meget for samtidens bornerte Amerika. Howl blev dog frigivet og kom til at give genlyd i hele verden også i Danmark. Bl.a. Peter Laugesen lod sig inspirere både af Ginsberg, men også af jazzen, hvis \"beat\" smittede af på det digteriske sprog i Amerika som i Danmark. \"Beatgenerationen\" fik et hjemsted New York med Ginsberg, Burroughs og Kerouac som de centrale personer. De mødtes på Columbia Universitet, som Anne-Marie Mai og dk4´s Frantz Howitz også besøger. - Ligeledes frekventerede den danske forfatter og debattør Elsa Gress Columbia Universitet, hvor hun studerede i 1951-52. I den periode skrev hun flere spændende breve hjem til sin forlægger K. E. Hermann, og de citeres nu offentligt for første gang i \"Litteraturens åsteder\". Bl.a. fortæller Elsa Gress om universitetet, at der \"er en kolossal masse kraftspild og en gyselig masse akademisering som reaktion mod de \"demokratiske\" principper, der ikke tillader nogen form for demokratisering\". Elsa Gress er ikke begejstret for undervisningen; i stedet tilbringer hun tiden i Washington Square Park, hvor der diskuteres litteratur, og ikke jobmuligheder og kommende indtjening som på Columbia University. Heller ikke beatgenerationen har Elsa Gress meget tilovers for. Da hun i 1958 skulle oversætte Jack Kerouac skrev hun i endnu et brev til sin forlægger: \"... det her er \"snappy\" og \"snazzy\" og eddersmart og sidste nycijargon\". Også det legendariske spillested Café Wha? er et stop på den litterære rundtur i New York. Det var her Bob Dylon havde sit første job som musiker i vinteren 61. Det blev begyndelsen på en ikonisk karriere som musiker og sanger, og som sangskriver kom han til at sætte helt nye standarder for, hvad lyrik kan være. Både Dylan og mange af hans generations kunstnere boede på Chelsea Hotel, der er endnu et af de helt store litterære åsteder. Desværre er hotellet totalt lukket i forbindelse med en renovering og kan ikke besøges, men historien bliver selvfølgelig fortalt alligevel af en veloplagt Anne-Marie Mai. Bl.a. historien om Anders Bodelsen, der flygtede rædselsslagen fra dette kunstnerhotel, hvor hans forlægger havde installeret ham.. New York har altid virket forførende på forfattere. Også Dea Trier Mørk blev forført i en sådan grad, at hun lod sine politiske paroler glide i baggrunden, da hun udgav en bog - \"Da jeg opdagede Amerika\" - om sine mange oplevelser i den multikulturelle smeltedigel i 1986. Anne- Marie Mai har valgt at slutte af på Brooklyn Bookfestival for at få et gensyn med Salman Rushdie, som hun var med til at give dette års H. C. Andersen-pris. På den måde slutter ringen tilbage til del 1, der begyndte med H. C. Andersen. Hvor det gennem hele programmet har været Frantz Howitz, der har lagt stemme til de mange litterære citater, gives ordet til allersidst til forfatteren Naja Marie Aidt, der i sit hjem i Brooklyn læser op fra digtsamlingen Alting blinker (2009). Her formår hun på få linjer og med sin egen poetiske stemme at udtrykke hele Amerikas historie. For danske forfattere, der flytter til en by som New York er der, fortæller Anne-Marie Mai, \"den fare, at man kan miste sit oprindelige sprog, men til gengæld kan man vinde hele verden\". \"Litteraturens åsteder\" er ikke udelukkende ment som et tv-program for dk4´s seere, men også som en inspiration for undervisere og litterært interesserede elever fra de større klasser og frem. - De to New York-udgaver er støttet af VELUX Fonden."
            },
            "subTitle" : {
               "da" : "New York"
            },
            "new" : null,
            "start" : "1531454100",
            "title" : {
               "da" : "Litteraturens åsteder"
            },
            "channel" : "dk4.dk",
            "date" : "2014",
            "stop" : "1531458000"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "\"Du er, hvad du spiser\" lyder det gamle mundheld. Er det nu også så vigtigt at spise grøntsager? Spørger man juiceekspert Mads Bo så er svaret et rungende JA! I programmet, Juice it up, sætter dk4 og Mads Bo tre helt almindelige danskere på en opgave. Deltagerne skal leve af en kost, som er overvejende plantebaseret - det vil altså sige ingen brød, ingen sukker, ingen mejeriprodukter (lige med undtagelse af æg) og intet kød. Forløbet strækker sig over 1 måned, og deltagerne får foretaget en række fysiologiske tests af læge Anna Iben Hollensberg, så vi sort på hvidt kan se, hvilken effekt det har på vores krop at omlægge vores kost. Se med og bliv inspireret."
            },
            "stop" : "1531461600",
            "date" : "2015",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Juice it up"
            },
            "new" : null,
            "start" : "1531458000"
         },
         {
            "desc" : {
               "da" : "Hun har spillet Kameliadamen i kostumer af Jean Voigt, Jacqueline Kennedy i en stor monolog og Knuttebarnet i en Line Knutzon-komedie. Hun har sat bøsseteater i scene i Sverige og fortolket Schuberts Winterreise i Aalborg. Hun er gift med en skuespiller og elsker det danske sprog så meget, at hun har siddet i dansk sprognævn. Og så er hun en af dansk teaters smukkeste skuespillerinder. Solbjørg Højfeldt er gæst hos Henrik Lyding i dette \"Teatermøde\"."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "start" : "1531461600",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Teatermøde med Solbjørg Højfeldt"
            },
            "date" : "2014",
            "stop" : "1531463400"
         },
         {
            "subTitle" : {
               "da" : "Gæst Kim Hartzner"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Der er brug for håb! Lægen Kim Hartzner har set meget - og hørt endnu mere. Men med mere end 25 år i nødhjælpens tjeneste ved han, at selv små ting kan gøre en kæmpe forskel. Det hele startede i Birkerød i en garage. Kim Hartzners far, René Hartzner havde solgt korn i de gamle østlande og vidste, at der var mange, som havde brug for hjælp derude. Murens fald var det incitament far og søn havde brug for, og i 1991 var Mission Øst en realitet. Igennem årene har de hjulpet tusindvis af mennesker. Mange af de steder hvor Mission Øst sætter ind, er der ikke andre hjælpeorganisationer, fordi det er for farligt. I Irak har de gjort et kæmpe stykke arbejde efter den humanitære katastrofe, der opstod i Islamisk stats kølevand - specielt i Mosul. Noget af det vigtigste i arbejdet ligger i at give folk en hverdag, hvor der ingen hverdag er. At hjælpe med at bearbejde de mange traumer samt selvfølgelig yde den nødvendige hjælp m.h.t. mad, tøj og et sted at sove. Noget andet, som Kim Hartzner mener, er vigtigt, er muligheden for at oplyse beslutningstagere, og han inviterer gerne politikerne ned, så de ved selvsyn kan få indsigt til at tage beslutninger ud fra en meget anderledes virkelighed. Mød stifteren af Mission Øst Kim Hartzner i samtale med Dina Al-Erhayem."
            },
            "stop" : "1531465200",
            "date" : "2017",
            "title" : {
               "da" : "Livsvalg"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531463400"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Hornslet Kirke ligger på en lille høj - på et sted, hvor man i årtusinder har dyrket de højere magter. I kirken kan man se en scene fra legenden om ridderne af det runde bord, og en nærmest tegneserieagtig altertavle fra middelalderen. Og så er kirken ellers i et virvar af stilarter fyldt op af gravminder over familien Rosenkrantz fra det nærliggende Rosenholm slot. Medvirkende: Carsten Tranberg-Krab, sognepræst, Lene Hauge, sognepræst. Programrækken \"Vil du se min smukke kirke?\" vises i samarbejde med Folkekirkeinfo."
            },
            "subTitle" : {
               "da" : "Om Hornslet Kirke"
            },
            "new" : null,
            "start" : "1531465200",
            "title" : {
               "da" : "Vil du se min smukke kirke?"
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "stop" : "1531467900"
         },
         {
            "subTitle" : {
               "da" : "Gæst Bodil Jørgensen"
            },
            "desc" : {
               "da" : "Hun spiller nogle gange præst, en lidt træt en af slagsen, men de findes jo også. Personligt har hun dog et godt forhold til gud og har haft det hele livet. Bodil Jørgensen ønskede selv at optagelserne skulle ske på hendes stamsted, Stefanskirken på Nørrebro, hvor hun finder ro og refleksion. Hendes forhold til gud er personligt og åbent - tre dødsulykker har givet hende en indsigt og vished, der kommer til udtryk i samtale med Dina Al-Erhayem i Livsvalg."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1531469700",
            "date" : "2017",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Livsvalg"
            },
            "new" : null,
            "start" : "1531467900"
         },
         {
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Gametest"
            },
            "start" : "1531469700",
            "new" : null,
            "stop" : "1531471500",
            "date" : "2010",
            "desc" : {
               "da" : "Programmet, der startede som PlayStation Test Magazine, senere Gametest Magazine og endelig Gametest, har en gruppe tossede frivillige i 17 år delt deres kærlighed til spil og nørderier med resten af Danmark! I det nye program kigger vi på spændende spil som: Unravel Two, The Banner Saga 1 og 2, Battle Chasers: Nightwar, Dragon's Crown Pro, Agony Moonlighter, News, Sushi Striker: The Way of Sushido."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "subTitle" : {
               "da" : "Kvinder i erhvervslivet"
            },
            "desc" : {
               "da" : "I denne udgave af Selskabsadvokaten handler det om kvinder i erhvervslivet. Troels Wenzel Østergaard har besøg af Stine Bosse og Karen Ellemann for at tale om, hvordan det går med ligestillingen i Danmark, og hvordan vi kan komme helt i mål. Stine Bosse fortæller om vejen ind i erhvervslivet, og om hvordan det er, at være the number one lady og forbillede for mange kvinder, ligesom Karen Ellemann fortæller, hvad hun synes, der skal til for at fremme ligestillingen i Danmark."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "date" : "2017",
            "stop" : "1531474200",
            "new" : null,
            "start" : "1531471500",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Selskabsadvokaten"
            }
         },
         {
            "date" : "2018",
            "stop" : "1531476300",
            "start" : "1531474200",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Villum & Schmidt til søs"
            },
            "desc" : {
               "da" : "Sidste år besteg de Afrikas højeste bjerg, men denne gang tager de en udfordring op på de hjemlige breddegrader - dog uden på nogen måde at være på hjemmebane. Skuespiller og instruktør Tomas Villum og komiker Jonas Schmidt er stukket til søs med Nordsjællands Sejlerskole, hvor udfordringen er at bestå Duelighedsprøven i sejlads. Med Mikkel Behas jordomrejse som forbillede, skal begreber som grundstødning, vigepligt, pejling, navigation, motorlære meget mere finde plads i hovederne på de to drengerøve, som dog alligevel ser alvoren i projektet. Udstyret skal være i orden og redningsvesten spændt, når de to kammerater, med Skovshoved havn som udgangspunkt, tager os med på en uges tur. Sejladsen, og dermed sejlerskolen, foregår i en 37 fods Hanse, og gennem tre programmer, som vises på dk4, får vi indblik i både de praktiske og teoretiske sider af sejladsen. Men den lærerige tur byder også på trolling-fiskeri ved Helsingør, maveplasker på baderingen og en udflugt til Christianshavn, hvor de ser storbyen fra vandet. Brikkerne falder så småt på plads, for de to landkrabber, og det bliver spændende at se, om de to kammerater består, men programmerne giver også tips og relevant viden om fx forsikringer, for dem, der overvejer at købe en båd."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "date" : "2012",
            "stop" : "1531476900",
            "start" : "1531476300",
            "new" : null,
            "title" : {
               "da" : "Reklameinfo"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            }
         },
         {
            "start" : "1531476900",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "EU mellem globalisering og nationalisme"
            },
            "date" : "2018",
            "stop" : "1531478700",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Efter Murens fald var optimismen i Europa, ja i hele verden grænseløs. Fremtiden med globalisering og verdensomspændende muligheder tegnede lys og lovende. De liberale frihedsværdier havde sejret endegyldigt. Men så skete der noget - i Europa, i USA og i resten af verden. Nationalismen med afskærmning fra omverdenen, fokus på egne fordele frem for samarbejde og opblomstring af stærkt nationalt orienterede partier blev mere og mere fremtrædende i en række lande i Europa og resten af verden. I programrækken \"EU mellem globalisering og nationalisme\" ser Lukas A. Lausen sammen med en række eksperter nærmere på dette spændingsfelt mellem globalisering og nationalisme. Hvordan tager det sig ud i et overordnet perspektiv, og hvordan kommer det til udtryk i forskellige europæiske lande? Hvad kan vi forvente i de kommende år? I denne udgave af programrækken vurderer professor Rebecca Adler-Nissen og Lukas A. Lausen spændingsfeltet mellem globalisering i et overordnet perspektiv. Programrækken er produceret med støtte fra Europa-Nævnet."
            },
            "subTitle" : {
               "da" : "Rebecca Adler-Nissen"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "En vandretur er en helt unik måde at opleve et område på, fordi man kommer ned i tempo og tæt på naturen. Vi følger Kyst til Kyst Stien - en vandrerute tværs over Jylland fra Blåvand i Vest til Vejle i Øst, og her står oplevelserne nærmest i kø. Det er en strækning på ca. 130 km, som går langs med Varde-, Holme- og Vejle Å. Vi kommer gennem ådale og bestiger højderygge, og undervejs snakker vi med folk, der ved en hel masse om det, vi skal opleve på turen. Vi hører om, hvordan idéen til stien startede, og vi møder dem, der vedligeholder den. Vi stopper op ved fortidsminder, ser på livet under og over åen. Så følg med på turen og lad dig inspirere til at tage vandrestøvlerne på!"
            },
            "stop" : "1531480500",
            "date" : "2017",
            "title" : {
               "da" : "Kyst til Kyst Stien"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531478700"
         },
         {
            "subTitle" : {
               "da" : "Lars Qvortrup"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Da Lars Qvortrup var ung, hadede han konventioner og ritualer. Men samtidig sang store dele af hans generation religiøse sange. De var ganske vist revolutionære, men det kom på en måde ud på ét, siger Qvortrup i dag. Tiden erstattede konfirmation med nonfirmationer, og der blev og arrangeret studiekredse i Marx, hvor forældre før havde gået til bibelkredse. Er man da nødt til at tro på noget for at have ritualer, eller kan man have ritualer uden tro - hvis da ritualer er nødvendige? Sådan lyder nogle af de spørgsmål biskop Marianne Christiansen drøfter med Lars Qvortrup i denne udgave af \"Søstrene Bisp - på jagt efter Gud\". I samtalen indgår også en genstand og et citat, som gæsten har udvalgt. Qvortrup har medbragt en vielsesring, og hans citat lyder: \"Jeg vidste ikke, at jeg nogensinde ville komme til at elske noget så skyfrit som dine øjne og lyset mellem os.\" Fiskeren Halldor Benjaminsson i \"Et landskab er aldrig tåbeligt\" af Bergsveinn Birgisson (C&K Forlag 2017) \"Søstrene Bisp - på jagt efter Gud\" produceres i samarbejde med Haderslev Stift og Fyens Stift."
            },
            "stop" : "1531482300",
            "date" : "2018",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Søstrene Bisp på jagt efter Gud"
            },
            "start" : "1531480500",
            "new" : null
         },
         {
            "subTitle" : {
               "da" : "nyt under solen -"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "EU på landet handler om, hvordan EU-tilskud kan skabe glæde og gøre en forskel i landdistrikterne. Allan Føns er taget til den økologiske landsby Torup i Halsnæs kommune, hvor han besøger en lidt andreledes brødfabrik der hedder \"Nyt under solen\". Her skal vi høre om hvordan EU-støtte kan være med til at skabe vækst og flere arbejdspladser på landet."
            },
            "stop" : "1531484400",
            "date" : "2018",
            "title" : {
               "da" : "EU på landet"
            },
            "channel" : "dk4.dk",
            "start" : "1531482300",
            "new" : null
         },
         {
            "date" : "2018",
            "stop" : "1531486200",
            "new" : null,
            "start" : "1531484400",
            "title" : {
               "da" : "Kierkegaards Kabinet"
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Ib Ulbæk"
            },
            "desc" : {
               "da" : "Hvordan har Gud det i dag? Er Gud død? Hvordan definerer du gud? Hvorfor mener du, at ateisten kan trænge til lidt gud? Hvad tror en ateist på? Sådan lyder nogle af de helt centrale spørgsmål i denne udgave af \"Kierkegaards kabinet\", der har lektor Ib Ulbæk som gæst hos Pia Søltoft. Ulbæk er ateist, men også ophavsmand til citatet \"\"Selv en ateist kan trænge til lidt gud\". Hvordan det skal forstås, fremgår af samtalen, der i øvrigt tager udgangspunkt i Kierkegaard-citaterne: \"Thi Gud er ikke saaledes noget Udvortes som en Kone er det, hvem jeg kan spørge, om hun nu er tilfreds med mig\" (SKS 7,151). Eller som det lyder i Sygdommen til Døden: \"Gud er ikke noget Udvortes i samme Forstand som en Politibetjent\". \"Kierkegaards kabinet\" er en række tv-samtaler om evigt aktuelle emner med tidens vægtigste stemmer. Emnerne er de store eksistentielle spørgsmål, der aldrig går af mode, men som til enhver tid må genfremsættes og besvares på ny. Samtalepartnerne er de stemmer i tiden, der gennem deres viden og gennemslagskraft kan hjælpe os til at se nye sider af det valgte emne. Programvært er Kierkegaard-eksperten, ph.d. og sognepræst Pia Søltoft. Hvert program indledes med Pia Søltofts introduktion af Kierkegaards syn på samtalens emne og dets aktualitet i dag. Derefter går hun i dialog med dagens samtalepartner om hans, hendes og tidens tanker om det valgte emne. I hvert program indgår også et Kierkegaard-citat. Programrækken er optaget i biblioteket hos forlaget L & R."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "start" : "1531486200",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Reklameinfo"
            },
            "date" : "2012",
            "stop" : "1531486800"
         },
         {
            "stop" : "1531488600",
            "date" : "2018",
            "title" : {
               "da" : "Fiskemagasinet"
            },
            "channel" : "dk4.dk",
            "start" : "1531486800",
            "new" : null,
            "subTitle" : {
               "da" : "Brakvandsgedder"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Mads Hussing og Fiskemagasinet har været ved Stege Nor for at fiske gedder. Guide for Mønbådene, Nick Noedahl Wallem, guider Mads rundt en dag i noret, der er kendt for sine mange gedder. Det er forårets første rigtige solskinsdag og med den manglende vind, gør det fiskeriet utroligt vanskeligt for de to."
            }
         },
         {
            "date" : "2007",
            "stop" : "1531490400",
            "start" : "1531488600",
            "new" : null,
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Nyjægerjagt"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "start" : "1531490400",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Fredags Bingo"
            },
            "date" : "2008",
            "stop" : "1531494000",
            "desc" : {
               "da" : "En time med 5 spil. Ark m. 6 plader for 24 kr. på www.tvbingo.dk eller ring 98 12 46 88."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Direkte"
            }
         },
         {
            "start" : "1531494000",
            "new" : null,
            "title" : {
               "da" : "Bord dæk dig"
            },
            "channel" : "dk4.dk",
            "date" : "2016",
            "stop" : "1531495800",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Invitationerne er sendt ud, festlokalet booket og maden er bestilt - den store dag nærmer sig. Men hvordan skal bordet pyntes? Skal du snart holde en af livets store fester, står den erfarne florist Lars Jon klar med tips til, hvordan du kan dække et smukt bord. I dk4's programserie BORD DÆK DIG står den erfarne florist Lars Jon klar med tips til, hvordan du kan dække et smukt bord. Lars Jon er 38 år og har arbejdet med blomster siden han var 15, ejer Flower Studio på Store Kongensgade i København, skriver bøger og afholder kurser og shows i både ind- og udland. Lars Jon har en særlig evne til at få overraskende ideer - og i BORD DÆK DIG viser han dk4's Christine Arendal Iversen, hvordan man pynter bord til bryllup, barnedåb, børnefødselsdag, havefest, rund fødselsdag - og konfirmation. I programmet BORD DÆK DIG - bryllup viser han således, hvordan man kreerer en smuk centerpiece, laver risposer, servietringe - og helt særlige blomsterkranse til brudeparrets siddepladser. Se med og få inspiration!"
            },
            "subTitle" : {
               "da" : "Bryllup"
            }
         },
         {
            "desc" : {
               "da" : "I Møgeltønder i Sønderjylland ligger slottet Schackenborg, der for alvor blev kendt over hele Danmark, da det fra 1993 til 2014 var ejet og beboet af Prins Joachim og hans familie, hvorefter det blev overtaget af Schackenborg Fonden. Men de færreste ved, at multikunstneren og dk4-værten Mik Schack i 1970'erne blev tilbudt at overtage slottet, idet hans fulde navn er Michael greve Hans Schack, og hans far var bror til en af slottes tidligere ejere. I denne udgave af \"Mik Schacks EU-Service\" vender Mik Schack tilbage til slottet, hvor han ofte var på ferie som barn, for at se nærmere på nogle af de problemstillinger ikke kun Schackenborg med tilhørende landbrugsjord og produktion med tilknytning til De 5 Gaarde er optaget af, men også for at undersøge, hvordan EU-relaterede temaer som landbrug, beskæftigelse, kultur, klima og flygtninge ser ud fra en sønderjysk synsvinkel. Som hjælpere i køkkenet, og som eksperter på sønderjyske og schackenborgske forhold, har Mik Schack i dette program besøg af Schackenborgs godsforvalter Niels Peter Nielsen, direktør hos De 5 Gaarde Claus Hviid og Tønders borgmester Henrik Frandsen. Det musikalske indslag leveres af Billy Cross, Flemming Ostermann, Dan Hemmer og Mik Schack. Programmet er produceret med støtte fra Europa-Nævnet."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Mik Schacks EU-Service på Schackenborg"
            },
            "new" : null,
            "start" : "1531495800",
            "stop" : "1531499700",
            "date" : "2017"
         },
         {
            "start" : "1531499700",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Campingmagasinet"
            },
            "date" : "2015",
            "stop" : "1531501500",
            "desc" : {
               "da" : "Sommerferien er over os og det betyder også at utrolig mange dansker er på campingferie. Det er vi også i dette afsnit af Campingmagasinet, hvor Anne-Vibeke tager os med på tur. I programmet kan du se følgende indslag: Hvor tager danskerne hen i år? Er det Danmark eller udlandet, der trækker? Myg - ja de elsker også sommer, men hvordan holder vi dem væk? Anne-Vibeke tager dig med til Rovinj på Istrien, en tur op i højderne i Østrigs smukke bjerge ved Nassfeld, Hermagor og ikke mindst en tur til Samsø. Vi besøger også den skønne DCU campingplads i Nærum og ser på nye tendenser inden for Glamping, som er en blanding af Glamourøs og Camping - altså luksuscamping. Sidst, men ikke mindst ser vi på det nye Wecamp Galaxy fortelt, autocamperen Knaus Sun i 700 leg, campingvognen Bürstner Premio 530 TK og Renault Megane, som campingtrækker. Se også www.Campingmagasinet.dk"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Juli"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Under Trump er USA blevet svækket, mens Kinas styrke er tiltagende. Hvordan vil denne styrke blive omsat til indflydelse, og hvordan mon USA's gamle allierede i Asien reagerer på Kinas nye styrkeposition? Uffe Ellemann-Jensen, Mogens Lykketoft og Charlotte Flindt Pedersen ser i denne udgave af \"Uffe og Mogens om verden\" nærmere på Kinas udvikling, Kinas regionale og globale position, Kinas leder XI Jinping, forholdet mellem USA og Kina, Kina og menneskerettighederne og en lang række andre temaer, der alle har Kina som omdrejningspunkt. I dk4s nye, udenrigspolitiske magasin \"Uffe og Mogens om verden\" slår to af landets største udenrigspolitiske kapaciteter Uffe Ellemann og Mogens Lykketoft til igen. De to tidligere udenrigsministre har for længst bevist, at de kan give klar og forståelig besked om verdens tilstand. Nu vil de hver måned give baggrund og dybde om den skræmmende og omskiftelige internationale udvikling. Der er masser at tale om: Den uforudsigelige Trump, Putins aggressive adfærd, EU i opbrud efter Brexit, Kinas fremmarch, Nordkoreas atomvåben, krigene i Mellemøsten, flygtningestrømme og migrationsbølger og meget andet. Det Udenrigspolitiske Selskabs direktør Charlotte Flindt Pedersen er ordstyrer. \"Uffe og Mogens om verden\" produceres i samarbejde med Det Udenrigspolitiske Selskab."
            },
            "subTitle" : {
               "da" : "Kinas udvikling"
            },
            "start" : "1531501500",
            "new" : null,
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Uffe og Mogens om verden"
            },
            "date" : "2017",
            "stop" : "1531505400"
         },
         {
            "stop" : "1531507200",
            "date" : "2018",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Cocktailbaren"
            },
            "start" : "1531505400",
            "new" : null,
            "subTitle" : {
               "da" : "3 cocktails -"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Hvorfor er der forskel på de måder, vi laver cocktails på, og hvad er reglerne? I denne udgave af \"Cocktailbaren\" kommer seeren til at få nogle eksempler på \"throwing\", \"Stirring\", \"Muddling\", \"Build\" samt \"blended\". Jannick vil også vise nogle små tricks til, hvordan du kan se ekstra cool ud, når du forbereder dine cocktails, så underholdningen kommer helt i top."
            }
         },
         {
            "date" : "2018",
            "stop" : "1531509300",
            "start" : "1531507200",
            "new" : null,
            "title" : {
               "da" : "Til fods på Gendarmstien"
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "langs den dansk-tyske grænse 2:2 - Fra Dybbøl Mølle til Padborg"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Til fods på Gendarmstien - en vandrerute på 84 km langs den dansk-tyske grænse. Vi vandrer på en af Danmarks smukkeste vandreruter langs kyst, i kanten af bondemandens mark, på grusvej, skovsti, strand, og stejle skrænter. På Sønderborgs nye strandpromenade, gennem en \"Liebestunnel\" og Kruså Tunneldal. Det er sandt at sige en meget varieret og storslået natur. Langs hele ruten møder vi lokale folk, der brænder for at fortælle om den helt unikke historie, om kanoner, myter og fund fra mammutternes tid, om kunsten, det nye formidlingsrev og om teglværkers storhedstid m.m. Med tid til at dvæle ved de enkelte oplevelser, kan turen tages på en lille uge. Og overnatningsmuligheder er der mange af - lige fra det helt primitive til det lidt mere komfortable. Fra Dybbøl Mølle til Padborg I det andet program om Gendarmstien - fortsætter vi historien om Dybbøl Mølle og Dybbøl Banke - ligesom vi skal høre om kanonerne på Gammelmark, Stensigmose og Borrehoved - om de mange teglværker, kunstnerkolonien i Egernsund, Helligsø, Munkemølle og en mindesten for Margrete I. Vi skal også høre historien om Okseøerne og Kollund skov, Skomagerhus og meget mere, inden vi når målet i Padborg."
            }
         },
         {
            "stop" : "1531511100",
            "date" : "2018",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Harzen"
            },
            "start" : "1531509300",
            "new" : null,
            "subTitle" : {
               "da" : "en nostalgitur -"
            },
            "desc" : {
               "da" : "Fra 50'erne begyndte familien Danmark at eje personbiler, og med dem fulgte bilferien. En af de populære destinationer at valfarte til dengang var det bjergfyldte område Harzen i Midttyskland. Kom med på samme tur, når Riis Rejser og dk4 har fyldt en bus med gæster, som besøgte det naturskønne område dengang og nu skal genopleve nostalgien - og måske få nye oplevelser med hjem."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "new" : null,
            "start" : "1531511100",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "title" : {
               "da" : "Dit dk4"
            },
            "date" : "2015",
            "stop" : "1531512300"
         },
         {
            "desc" : {
               "da" : "Alle hverdage kl. 22.05 viser vi nyheder fra NORDJYSKE Mediers 24-timers nyhedskanal 24NORJDJYSKE. Der er tale om en aktuel og regional nyhedsdækning."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1531513500",
            "date" : "0000",
            "title" : {
               "da" : "24NORDJYSKE-nyheder"
            },
            "channel" : "dk4.dk",
            "start" : "1531512300",
            "new" : null
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Her er det tid til en vaskeægte folkefest! Der er spilleglæde, fadølsanlæg - og danseskoene er snøret. Vi skal til 70´erne - dengang, hvor musikken var på dansk og repræsenterede den danske folkesjæl, og hvor nationalfølelse og fællesskab ikke var fyord. Det er kopibandet Den Røde Tråd, der spiller op. De skriver selv \"Op igennem 1970'erne henvendte to af de største danske bands sig til hver deres publikum: Shu-bi-dua var de pæne drenge fra Strandvejen, som med deres glade og sjove tekster henvendte sig til hele familien. Gasolin' derimod blev forbundet med ungdomsoprør, hippier og tjald. Sangene var markante, samfundskritiske, med stærke budskaber og henvendte sig til et mere snævert publikum. \" Den Røde Tråd ser dog ingen modsætningsforhold og spiller med lige stor indlevelse numre fra begge grupper. I denne koncert er det Shu-Bi-Dua, der bliver taget under kærlig behandling. Her er der mulighed for at synge med på fx \"Hvalen Hvalborg\", \"Vuffeli vov\" og \"sexchikane\" sammen med alle de andre feststemte mennesker i teltet ved Karup å. Lasse Magnussen - Vokal/mundharpe/guitar. Goran Bogicevic - Bas. Thomas Olesen - Tangenter/kor. Thomas Hyldig - Guitar/kor. Morten Carøe - Trommer."
            },
            "subTitle" : {
               "da" : "En Shu-Bi-Dua-kopi, Live fra Karup Å"
            },
            "new" : null,
            "start" : "1531513500",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Den Røde Tråd"
            },
            "date" : "2017",
            "stop" : "1531518000"
         },
         {
            "subTitle" : {
               "da" : "Backstage -"
            },
            "desc" : {
               "da" : "En regnvåd lørdag i juni går Lars Lilholt Band på scenen i Lunden i Horsens. Publikum er feststemte, musikerne i topform og scenen klar til at blive indtaget. Men hvad sker der egentlig inden festen kan begynde, og hvordan er det at spille i Lars Lilholt Band? Det kan du få svar på, når dk4 går backstage på \"Lilholt - Råt & Vådt\"."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1531519800",
            "date" : "2017",
            "title" : {
               "da" : "\"Råt & vådt\""
            },
            "channel" : "dk4.dk",
            "start" : "1531518000",
            "new" : null
         },
         {
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "channel" : "dk4.dk",
            "new" : null,
            "start" : "1531519800",
            "stop" : "1531521600",
            "date" : "2015",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Kudujagt"
            }
         },
         {
            "stop" : "1531523400",
            "date" : "2018",
            "title" : {
               "da" : "EU mellem globalisering og nationalisme"
            },
            "channel" : "dk4.dk",
            "start" : "1531521600",
            "new" : null,
            "subTitle" : {
               "da" : "Christian Jensen"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Efter Murens fald var optimismen i Europa, ja i hele verden grænseløs. Fremtiden med globalisering og verdensomspændende muligheder tegnede lys og lovende. De liberale frihedsværdier havde sejret endegyldigt. Men så skete der noget - i Europa, i USA og i resten af verden. Nationalismen med afskærmning fra omverdenen, fokus på egne fordele frem for samarbejde og opblomstring af stærkt nationalt orienterede partier blev mere og mere fremtrædende i en række lande i Europa og resten af verden. I programrækken \"EU mellem globalisering og nationalisme\" ser Lukas A. Lausen sammen med en række eksperter nærmere på dette spændingsfelt mellem globalisering og nationalisme. Hvordan tager det sig ud i et overordnet perspektiv, og hvordan kommer det til udtryk i forskellige europæiske lande? Hvad kan vi forvente i de kommende år? I denne udgave af programrækken vurderer Politikens chefredaktør Christian Jensen og Lukas A. Lausen spændingsfeltet mellem globalisering med særligt fokus på Danmark og betydningen af landet som lille økonomi i europæisk og global sammenhæng. Programrækken er produceret med støtte fra Europa-Nævnet."
            }
         },
         {
            "date" : "2018",
            "stop" : "1531528200",
            "start" : "1531523400",
            "new" : null,
            "title" : {
               "da" : "Gensyn på dk4"
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Musikalsk Talkshow - Hugo Rasmussen"
            },
            "desc" : {
               "da" : "Hugo Rasmussen døde den 30. august 2015. På hans grav er en noget anderledes gravsten; en bas smukt lavet i granit. Og det giver god mening, for Hugo Rasmussen var, så vidt vides, en af verdens mest efterspurgte bassister. Her skal vi møde ham i et \"Musikalsk Talkshow\" fra 2004, hvor han fuld af lune og humor fortæller om sit liv, der begyndte med en maskinmesteruddannelse. Det blev dog musikken, der vandt, og der er snart sagt ikke den musikalske sammenhæng, han ikke har været en del af. Var der brug for ham, var han altid parat til at \"sidde ind\" - også når der blev kaldt på ham i allersidste øjeblik. Mange af de store jazznavne har Hugo Rasmussen spillet sammen med - Harry \"Sweets\" Edison, Ben Webster og mange andre, og i udsendelsens løb får seerne da også et par gode historier med på vejen og en række jazznumre fra Hugos bagkatalog. Hugo Rasmussen var en af de få jazzmusikere, der er blevet velhavende ved at spille musik. Han har sjældent brugt penge på at \"gå i byen\", men har sparet op og tog det pænt, da Frantz Howitz konfronterede ham med følgende historie fra jazzmiljøet: - \"Har I hørt, at Hugo Rasmussen har brækket sin ene arm? --- Han faldt ned fra sin tegnebog\". Der er også et bevæget øjeblik i den ellers så hyggelige samtale med Hugo Rasmussen. Det er afsnittet, der handler om hans første hustru Evy, der er mor til hans to børn. Evy havde et muntert liv i teaterverdenen på bl.a. ABC Teatret, men havde også et selvdestruktivt sind. Det døde hun af. I Musikalsk Talkshow med Hugo Rasmussen medvirker også hans daværende kæreste, sangerinden Thulla. Sammen havde de to skrevet et helt nyt nummer \"Four o'clock AM\" specielt med henblik på Musikalsk Talkshow, der slutter af med standarden \"The Man I Love\". Hugo Rasmussen var en elsket musiker både af publikum og kollegerne. Hans musikalitet, røde skæg og altid lune glimt i øjet vil blive savnet. \"Gensyn på dk4\" giver mulighed for at se, eller gense, skatte fra dk4's tv-arkiv. Udsendelsernes tekniske kvalitet er af ældre dato."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         }
      ]
   }
}
