{
   "jsontv" : {
      "programme" : [
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1523062800",
            "start" : "1523059200",
            "desc" : {
               "da" : "I år er det 50 år siden, at Jørn Hjorting introducerede Dansktoppen på Danmarks Radio. Det fejres på dk4 med programserien Dansktoppen, hvor Jørn Hjorting præsentere nye og gammelkendte dansktop-kunstnere, med musik som seerne kan stemme på. I samarbejde med SIFA TV Bingo præsenterer dk4 hver uge nye kunstnere, som så stemmes ind på listen, der består af 10 kunstnere pr. gang samt 3 boblere. I mere end 20 år har den danske profil været kendetegnet for tv-stationen dk4, der endnu engang lægger vægt bag ordene om at være hele Danmarks danske tv-kanal og giver plads til både etablerede og nye dansktop kunstnere og deres melodier. Seerne bestemmer hvem der kommer med på listen. Det koster 5,- kr. pr. sms, og der kan stemmes ubegrænset. Overskuddet går ubeskåret til SIFA. Hver kunstner kan deltage med ét nummer pr. liste i maksimalt 8 uger. \"Dansktoppen\" går i luften lørdag kl. 21.30 og genudsendes søndag kl. 13, tirsdag kl. 11, onsdag kl. 19 og torsdag kl. 14.00. Der kan stemmes til torsdag efter Bingo."
            },
            "title" : {
               "da" : "Dansktoppen"
            },
            "new" : null,
            "date" : "2018"
         },
         {
            "start" : "1523062800",
            "channel" : "dk4.dk",
            "title" : {
               "da" : "Læsetips Special"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2015",
            "stop" : "1523064300"
         },
         {
            "stop" : "1523066400",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2016",
            "new" : null,
            "title" : {
               "da" : "Danskere i EU's maskinrum"
            },
            "start" : "1523064300",
            "desc" : {
               "da" : "EU spiller en stor politisk rolle i vores hverdag. Derfor forsøger mange at påvirke EU i Bruxelles - ikke mindst en række store kendte danske organisationer. Ved at være permanent tilstede i Bruxelles forsøger de at påvirke EU-politikken og varetage danske interesser i EU. Hvem disse organisationer er, hvem der repræsenterer dem, og hvordan de arbejder, ser vi nærmere på i programrækken \"Danskere i EU's maskinrum\". I dette program er Claus Larsen-Jensen taget til Bruxelles for at møde Dansk Fagbevægelses EU-Sekretariat, der er fælles for organisationerne LO, FTF og AC. Claus Larsen-Jensen møder Thomas Heidener, der er leder af Dansk Fagbevægelses EU-Sekretariat, samt Kristina Aaltonen, der er leder af de danske uddannelsesorganisationers, DLI's kontor i Bruxelles. Programmet er produceret med støtte fra Europa-Nævnet."
            }
         },
         {
            "new" : null,
            "date" : "2017",
            "desc" : {
               "da" : "Hun spiller nogle gange præst, en lidt træt en af slagsen, men de findes jo også. Personligt har hun dog et godt forhold til gud og har haft det hele livet. Bodil Jørgensen ønskede selv at optagelserne skulle ske på hendes stamsted, Stefanskirken på Nørrebro, hvor hun finder ro og refleksion. Hendes forhold til gud er personligt og åbent - tre dødsulykker har givet hende en indsigt og vished, der kommer til udtryk i samtale med Dina Al-Erhayem i Livsvalg."
            },
            "start" : "1523066400",
            "title" : {
               "da" : "Livsvalg"
            },
            "subTitle" : {
               "da" : "Gæst Bodil Jørgensen"
            },
            "stop" : "1523068200",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1523070000",
            "subTitle" : {
               "da" : "Bushjagt"
            },
            "desc" : {
               "da" : "Det er i Afrika, man finder det store vildt, de store udfordringer og de store oplevelser - hvis man ellers leder efter dem, tager de nødvendige chancer og anstrenger sig i passende grad. Det gør vi så i denne omgang, hvor vi er på jagt efter gedigne oplevelser, opsøgende jagt og daglige udfordringer i sådan god gammeldags forstand. Medvirkende: Herman Lubbe, Chef PH Matswani Safaris Ruan Brisley, PH Matswani Safaris Steen Andersen"
            },
            "start" : "1523068200",
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "new" : null,
            "date" : "2018"
         },
         {
            "subTitle" : {
               "da" : "EU, kommunerne og miljøet"
            },
            "stop" : "1523071800",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2017",
            "desc" : {
               "da" : "Kritiske stemmer sætter fokus på EU's indflydelse på kommunerne. Vært Allan Føns tager til Rudersdal kommune, for at tale med Lokallistens Axel Bredsdorff, om hvordan EU har påvirket beslutningerne i kommunen omkring miljøet. Han holder et vågent øje med, hvad der laves af regler og love i EU på godt og ondt. Vi besøger også Kommunernes Landsforening (KL) for at høre om udviklingen imellem kommunerne og EU."
            },
            "start" : "1523070000",
            "title" : {
               "da" : "Kritiske stemmer"
            }
         },
         {
            "new" : null,
            "date" : "2014",
            "start" : "1523071800",
            "desc" : {
               "da" : "Først havde hun svært ved at komme i realen. Senere ville hun studere på universitetet, men hun endte med at gå på seminariet og blive lærer. Det trivedes hun med, men da hun også interesserede sig for politik kom hun også i folketinget, blev partiformand og minister. Kulturminister Marianne Jelved er hovedpersonen i denne udgave af \"Lærerliv\" Alle husker en eller flere af deres lærere fra skoletiden - for noget godt eller for noget dårligt. Alle har en mening om skolen og om lærerne, og læreren har altid været helt central for skolen og for eleverne. Men lærerrollen har i høj grad skiftet karakter gennem skolens historie, og synet på lærerne og skolen lige så. Hvordan ser det imidlertid ud fra lærerens side? Hvordan har lærerne oplevet skolens og lærerjobbets udvikling gennem de seneste 50 år? Hvorfor valgte de at blive lærere? Hvorfor synes nogen stadig, at det er verdens bedste job, mens andre er holdt op? Hvilken udvikling har de oplevet, og hvordan ser det aktuelt ud i skolen? Det ser dk4 nærmere på i serien \"Lærerliv\", der gennem 12 dybdegående interviews med unge lærere, gamle lærere, pensionerede lærere, læreruddannede i andre erhverv, skoleledere og inspektører fra hele landet giver et indblik i livet og arbejdet som lærer. Spørgsmålene stilles af Thorkild Thejsen, der i dette program er gæst i ministeriet hos kulturminister Marianne Jelved. Programrækken er en del af jubilæumsinitiativet \"Skole i 200 år\", der med en lang række arrangementer og initiativer gennem hele 2014 markerer skolens 200 år jubilæum. Læs mere om \"Skole i 200 år\" på www.skole200.dk Her kan samtlige programmer i serien \"Lærerliv\" også ses som net-tv. \"Lærerliv\" ligger i forlængelse af programrækken \"Lærer for livet\", der i 32 korte interviews præsenterer 32 vidt forskellige personer med lærerbaggrund. Disse programmer kan også ses på www.skole200.dk Programrækken er produceret med støtte fra Lærerstandens Brandforsikring."
            },
            "title" : {
               "da" : "Lærerliv"
            },
            "subTitle" : {
               "da" : "Marianne Jelved"
            },
            "stop" : "1523075400",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "subTitle" : {
               "da" : "Robert Habeck"
            },
            "stop" : "1523077200",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2018",
            "desc" : {
               "da" : "Med programrækken \"Mit liv med Danmark\" indleder dk4 og Flensborg Avis TV samarbejde for at styrke danskernes kendskab til det danske mindretal i Sydslesvig og for at fremme kulturudvekslingen mellem Danmark og grænseregionen. I programrækken undersøger vi, hvordan danskere og tyskere syd for grænsen holder fast i deres identitet og deres liv med Danmark. Hvordan det er at leve et liv med Danmark udenfor Danmark, og hvordan det er i det daglige at leve i en både tysk og dansk verden og samtidig holde fast i det danske? Hvordan det er at leve som en del af det danske mindretal i Sydslesvig, og hvordan det er for tyskerne at leve side om side med de ca. 50 000 dansksindede i grænseregionen. Programvært er chefredaktør Jørgen Møllekær, Flensborg Avis. Dette program har vice-ministerpræsident og miljøminister i regeringen i Kiel samt landsformand for partiet De Grønne, Robert Habeck, som gæst. Samtalen er karakteristisk for dobbeltheden i grænselandet og for programrækken, idet Jørgen Møllekær stiller spørgsmålene på dansk, og Robert Habeck svarer på tysk. De øvrige deltagere i de følgende programmer er: Simone Lange, overborgmester, Flensborg, Flemming Meyer, formand, Sydslesvigsk Vælgerforening, Grit Jurack, tidligere håndboldlandsholdsspiller, Rasmus Andresen, vice-landdagspræsident, Kiel, prinsesse Elisabeth zu Ysenburg und Büdingen, Lyksborg Slot, Bent Angelo Jensen, direktør og designer, Bahne Bahnsen, formand, Friisk Foriining og Thomas Frahm, kulturkonsulent, Flensborg."
            },
            "start" : "1523075400",
            "title" : {
               "da" : "Mit liv med Danmark"
            }
         },
         {
            "stop" : "1523079000",
            "subTitle" : {
               "da" : "Fluefiskeri for alle"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "date" : "2014",
            "start" : "1523077200",
            "desc" : {
               "da" : "I denne udgave af Fiskemagasinet er Mads Hussing taget til Avernakø. Her skal han møde René Gerken, der er certificeret fluekasteinstruktør. Mads Hussing skal have en lektion hos René Gerken, der på bedste pædagogiske vis prøver at lære Mads at fiske med flue. Udover fluekastekurset, så bliver der også tid til at fiske lidt ved kysten på den smykke ø i det sydfynske øhav."
            },
            "title" : {
               "da" : "Fiskemagasinet"
            }
         },
         {
            "subTitle" : {
               "da" : "Side by side"
            },
            "stop" : "1523080800",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "desc" : {
               "da" : "Det er almindeligt kendt, at det er lidt lettere at skyde med Over and Under i forhold til Side by Side. Alle konkurrenceskytter skyder eksempelvis med Over and Undere. Men Side by Side hænger uløseligt sammen med fuglejagtens oprindelse, og hvis man ønsker at søge tilbage til nogle af den klassiske jagts fortrinligheder, så er det også mere end oplagt at konvertere til Side by Side. Medvirkende: Jesper Dellgren, Protræner, Dellgrens Jagtskydeskole Christian Nykjær, CNH Gun Import Steen Andersen"
            },
            "start" : "1523079000"
         },
         {
            "stop" : "1523082600",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "new" : null,
            "date" : "2018",
            "start" : "1523080800",
            "desc" : {
               "da" : "\"Spørg Momster\" er en programserie, der tager sig kærligt af mødres problemer og dilemmaer. I programmerne giver et skiftende, men altid oplagt mor-panel - samt værten Esme Emma Sutcu - ærlige, men kærlige råd til mødre, der sender spørgsmål ind. Spørgsmålene kan handle om alt lige fra ungerne, manden, svigerforældrene, veninderne og karrieren. I det morderne og travle mor-liv er der nok af spørgsmål og dilemmaer. Og der er gode råd altså rigtig dyre - men ikke hos Spørg Momster. Her deler vi gladelig ud af dem - ganske gratis. Brænder du også inde med noget, som du kunne tænke dig et godt råd om, kan du skrive til info@momster.dk. Du kan også skrive til redaktionen på facebook.com/spoergmomster. Se, hvad mor-panelet giver af gode råd i \"Spørg Momster\". Der er premiere på nye afsnit hver 14. dag. www.momster.dk"
            },
            "title" : {
               "da" : "Spørg Momster"
            }
         },
         {
            "new" : null,
            "date" : "2015",
            "desc" : {
               "da" : "I Aftensmad med jordforbindelse, vil du blive inspireret af fire dygtige kokke, der i denne programserie, hver i sær, vil give dig nye ideer til sund og varieret aftensmad i hverdagen. I dette program står menuen på fiskefilet med raita, små kartofler, salat med fennikel, rucola og æble, når Pernille Skjødt laver et dejligt familiemåltid med jordforbindelse. Vi skal også en tur i marken med Søren Ejlersen og Livia Urban Swart, der vil fortælle en masse om tilberedning af fennikel - velbekomme! Programseriens kokke: Pernille Skjødts passion for mad har sydet og boblet, siden hun var barn. Udover at udvikle opskrifter til Aarstidernes måltidskasser, skriver Pernille også kogebøger og er madskribent. Thomas Hess Nielsen har været turen rundt i de velansete køkkener i København, hvor det her handlede mest om kød og fisk. I dag er han udviklingschef hos Aarstiderne, og nu handler det mere om retter med masser af grøntsager, smag og sundhed. Sanne Holden Venlov har tidligere undervist fremtidens kokkespirer, da hun arbejdede som faglærer på Kokkeskolen i København. I dag udvikler hun opskrifter til årstidernes Måltidskasser og er især optaget af årstidernes vegetariske univers. Magnus Laier Sonne startede sin karriere i sin fars bornholmske fiskerestaurant. I dag huserer han i køkkenet på Krogerup Avlsgaard, hvor han tryller lækkerier frem og udvikler egne opskrifter."
            },
            "start" : "1523082600",
            "title" : {
               "da" : "Aftensmad med jordforbindelse"
            },
            "stop" : "1523084100",
            "subTitle" : {
               "da" : "Fiskefilet med raita"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "start" : "1523084100",
            "title" : {
               "da" : "Hvordan"
            },
            "new" : null,
            "date" : "2014",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "subTitle" : {
               "da" : "Førstehjælp - Hjertemassage"
            },
            "stop" : "1523084400"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "channel" : "dk4.dk",
            "subTitle" : {
               "da" : "Mindre salt"
            },
            "stop" : "1523086200",
            "title" : {
               "da" : "Guided by Stine"
            },
            "start" : "1523084400",
            "desc" : {
               "da" : "Programmerne tager deres udgangspunkt i Fødevarestyrelsens 10 kostråd. Diætist Stine Junge Albrechtsen gennemgår kostrådene og fortæller på en enkel og overskuelig måde, hvordan man får kostrådene ind i sin egen hverdag. Kostrådene gennemgås i køkkenet, hvor der gives eksempler på, hvordan man gør derhjemme for at leve efter de officielle danske kostråd. I alle programmer inviteres gæster, der alle har deres erfaringer med kostrådene, og de fortæller ærligt om, hvor de synes, det er svært. Denne gang er der fokus på at spise mindre salt. Stine Junge Albrechtsens bog \"10 kostråd 10 familier\" kan købes til særpris i dk4 butikken."
            },
            "date" : "2014",
            "new" : null
         },
         {
            "start" : "1523086200",
            "desc" : {
               "da" : "Epilepsi er et problem, som gør hverdagen helt uforudsigelig, ikke alene for den, som har epilepsi, men også for familien. I denne udgave af programmet Naturligvis, har vi besøg af Lone Sørensen, skaberen af en behandlingsteknik, der hedder Temprana. En teknik hvor nærtstående lærer teknikken og behandler den syge dagligt med utrolige resultater. I udsendelsen viser vi, hvordan Frederik på 14 år har uvurderlig glæde af de daglige behandlinger udført af mor Jette. Tanken med programrækken \"Naturligvis\" er at vise, hvad der foregår inden for den behandling af de fleste sygdomme, der ligger ved siden af det traditionelle behandlingssystem. Det summer af spændende muligheder og vel og mærke af muligheder, der er dokumenterede i udlandet eller i Danmark, eller som gennem flere tusinde år har vist deres virkning. I hver udsendelse ser heilpraktiker Peer Heissel nærmere på et udvalgt emne, som plager mange danskere i dagligdagen, og som han sammen med forskellige behandlere vil søge at finde en løsning på. I hvert program har han derfor besøg af en behandler, som gennem sit arbejde har vist en vej ud af problemet. Og i mange tilfælde fortæller en patient også om behandlingsforløbet. Peer Heissels bog \"Dit ansigt er en sladrehank\" kan købes i dk4 butikken."
            },
            "title" : {
               "da" : "Naturligvis"
            },
            "new" : null,
            "date" : "2014",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "subTitle" : {
               "da" : "Epilepsi"
            },
            "stop" : "1523088000"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "sports"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1523090400",
            "title" : {
               "da" : "Heltetræning"
            },
            "desc" : {
               "da" : "På Helteskolen udfolder børn og unge sig i fysiske øvelser og lege. Aktiviteterne skal gøre dem livstrygge og danne dem, så de lærer at tro på sig selv. Superhelte som Batman, Spiderman og Superman er i besiddelse af ekstraordinære superkræfter. Helte-aspiranterne på Helteskolen er i besiddelse af noget ganske særligt - en iboende kraft - en helt eller heltinde. For at aktivere den indre helt bliver børnene trænet gennem fysiske og spirituelle lege, så heltenes særpræg og potentialer kan blomstre og foldes ud. Det er med til at skabe ro og gøre børnene livstrygge, så de kan finde troen på sig selv. Det mener grundlæggeren af Helteskolen, Karim Maktabi Helteskolen er et sted, hvor børn kan få trænet hele kroppen igennem hele følelsesregisteret, så de får den fysiske og mentale oplevelse af at have det godt og få det bedre. Helteskolen er et fritidstilbud for børn og unge - med og uden diagnoser. Her lærer de at blive til helten i deres eget liv."
            },
            "start" : "1523088000",
            "date" : "2015",
            "new" : null
         },
         {
            "title" : {
               "da" : "Makeup-skolen"
            },
            "start" : "1523090400",
            "desc" : {
               "da" : "I dette program skal det handle om at \"få et større øje med indskygning\". Vi har før hørt om begrebet indskygning i forbindelse med ansigtet - og princippet med øjet er det samme. Her trækker \"lyst\" øjet mere frem og \"mørkt\" mere tilbage, og på den måde kan man fremhæve sine øjne efter forgodtbefindende. God fornøjelse! Kenneth Adelhardt formår at \"se\" og underbygge kvinders skønhed. Efter mere end 20 år i skønhedsbranchen kender han alle tricks og smutveje til et godt udseende. Ikke kun den slags udsende man ser i ugebladene, selvom det kan han sagtens - næ han kan underbygge den skønhed, som alle bærer, han kan understrege de fortrin, man har. Kenneth er uddannet i Milano, Paris og Amsterdam, han blev headhuntet af Dior og styrer nemt photo shots, shows og alt det andet high fashion. Noget andet han elsker er at undervise og, hvis man er heldig, kan man møde ham rundt om i landet i butikker og ved events. For det er via undervisningen, at man virkelig kan gøre en forskel for folk. For ham er hemmeligheden ved en god makeup teknikkerne, og heldigvis deler han gerne ud af sin viden. I dk4´s serie Makeup-skolen viser Kenneth Adelhardt forskellige teknikker til, hvordan du kan blive den bedste udgave af dig selv. Formålet er ikke, at du skal blive ekspert i de nyeste trends, men derimod at du skal få nogle teknikker, der giver dig mulighed for at understrege og underbygge din personlighed. Modellen hedder Andrea Smed, og nok er hun ung og smuk af natur, Kenneth Adelhardt understreger dog kraftigt, at teknikken er ligeså velegnet til en mere voksen hud, så hold jer ikke tilbage."
            },
            "date" : "2018",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1523091600",
            "subTitle" : {
               "da" : "Få et større øje med indskygning"
            }
         },
         {
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "start" : "1523091600",
            "title" : {
               "da" : "Reklameinfo"
            },
            "new" : null,
            "date" : "2012",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1523092200"
         },
         {
            "new" : null,
            "date" : "2009",
            "desc" : {
               "da" : "Programmet, der startede som PlayStation Test Magazine, senere Gametest Magazine og endelig Gametest, har en gruppe tossede frivillige i 17 år delt deres kærlighed til spil og nørderier med resten af Danmark! I det nye program kigger vi på spændende spil som Sword Art Online: Fatal Bullet Gravel Stellaris Dessidia Final Fantasy NT Beholder, De blob og Bajonetta til Switch"
            },
            "start" : "1523092200",
            "title" : {
               "da" : "Gametest"
            },
            "stop" : "1523094000",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "new" : null,
            "date" : "0000",
            "start" : "1523094000",
            "title" : {
               "da" : "Kvinderne fra Borgen"
            },
            "subTitle" : {
               "da" : "Livet før og efter Borgen"
            },
            "stop" : "1523097000",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "start" : "1523097000",
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "title" : {
               "da" : "Reklameinfo"
            },
            "new" : null,
            "date" : "2012",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1523097600"
         },
         {
            "title" : {
               "da" : "Golf i Portugal, Algarve"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "start" : "1523097600",
            "stop" : "1523099400",
            "date" : "2017",
            "new" : null
         },
         {
            "title" : {
               "da" : "Teatermøde med Jacob Morild"
            },
            "start" : "1523099400",
            "desc" : {
               "da" : "Er han en af Danmarks morsomste mænd? Det vil mange hævde. Han er tilmed en af de sjældne skuespillere, der selv skriver de fleste tekster. Hans speciale er nok julesatirer. Han har sit eget skib at gøre godt med. Solidt forankret ligger det i Nyhavn, opkaldt efter Liva Weel. Men forankringen har ikke altid været solid. Faktisk har Cafe Liva været ude i det ene økonomiske stormvejr efter det andet. Men så tager han på turne, skraber millioner sammen fra fonde og sørger for, at der stort set altid er udsolgt, så der kan komme penge i kassen. Han begyndte i Studenterrevyen, både som skuespiller og tekstforfatter - siden har han været de fleste steder på det danske revylandkort. Gæst hos Henrik Lyding i dette \"Teatermøde\" er Jacob Morild."
            },
            "date" : "2018",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1523101200"
         },
         {
            "stop" : "1523101800",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2012",
            "start" : "1523101200",
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "title" : {
               "da" : "Reklameinfo"
            }
         },
         {
            "new" : null,
            "date" : "2017",
            "desc" : {
               "da" : "\"Borgring\" gemmer stadig på mange ubesvarede spørgsmål Det er 3. år, \"Arkæologien Rundt\" besøger udgravningen af vikingeborgen Borgring. I år har dk4's Frantz Howitz været på besøg hele 3 gange i sommerens løb og fulgt den spændende udvikling, der sluttede med et overraskende gennembrud i forståelsen af Borgrings udseende og udviklingshistorie. Da de første udgravninger af den nyopdagede vikingeborg Borgring blev fundet i 2014, var der mange teorier i spil. Bl.a. troede arkæologerne, at al jord fra de høje volde var blevet smidt ind i det, der engang har været en helt plan borggård og derved skabt en bakke. Her i sommeren 2017 har arkæologerne fået det øverste jordlag skrællet af, og det viser sig, at påfyldningslaget helt mod forventning er ganske tyndt. Den store ringvold har simpelthen ligget på en bakke ned til et sumpet areal omkring en å. Her har den sydlige af de i alt fire porte ligget. Selve borggården har med andre ord skrånet og er helt uden spor efter byggerier, sådan som man kender det fra Trelleborg, Aggersborg og Fyrkat. Inde på det skrå borgområde er der kun fundet tre stolpehuller, og der er totalt tomt for genstande. Til gengæld er der mere at finde i den nordlige og østlige port ind til borgen, og udenfor sydporten ud til det tidligere åløb er der denne sommer sket et forskningsmæssigt gennembrud. Hvad træet fortæller Endelig denne sommer lykkedes det arkæologerne at finde så velbevaret, forarbejdet egetræ ved Borgring, at man har kunnet foretage en åreringsdatering. Lige ved siden af hovedvejen gennem ringborgen fra syd mod nord, besluttede man sig nemlig for at lægge en søgegrøft for bl.a. at få styr på de opfyldningslag, der er kommet til i vikingetiden og derefter. Nede i det nederste, sorte lag, der i vikingetiden var åens bund, fandt man flere træstykker. Det største stykke træ bliver i dag tolket som en del af en splintret træport øjensynligt fra sydporten. Det besluttede man sig for at save igennem, og den yderste årring siger år 950. Dertil lægger man det afskallede splintved, der normalt dækker 15-16 år, og så er man fremme ved år 965-66, der er i Harald Blåtands regeringstid. Traditionelt daterer man ringborgene til år 980, men det er en påstand, der ikke helt holder stik. Fx kan eksperterne se, at det nyfundne træ fra Borgring er samtidig med noget af det træ, der er fundet i og ved Trelleborg. Man kan oven i købet se, at træet stammer fra sjællandske skove. Under udgravningen lige udenfor sydporten fandt arkæologerne halvdelen af et hjulnarv fra vikingetiden. Det viser, at sydporten har været benyttet til gennemkørsel. Det viser også, at der ganske givet har været en bro ud for sydporten. Dette er noget, der skal undersøges i sommeren 2018. Branden og borgens efterliv Da man undersøgte den nordlige portåbning i 2014, fandt man massevis af udbrændt træ, og det samme gjorde sig gældende i den østlige port. Begge porte viser sig at have haft et interessant efterliv oppe i første fjerdedel af 1000-årene. Brandtekniske undersøgelser fortæller, at en påsat brand i begge porte er blevet slukket. Tømmeret har bevaret sin bæreevne, og i østporten er en håndværker flyttet ind. Stolpespor viser, at den ene portside har været lukket til. På et tidspunkt mellem år 1000 og 1025 er porten endeligt styrtet sammen, og håndværkeren har måttet efterlade sin værktøjskasse til stort held for nutidens arkæologer. Inde i porten fandt man desuden hvæssesten, perler og - vigtigst af alt - en speciel type keramik, der kaldes \"Stanfordkeramik\". Denne specielle, glaserede keramik kendes udelukkende fra første fjerdedel af 1000-årene. Det spændende ved denne sommers udgravning af nordporten var, om også denne port har haft et efterliv, og det har den. Man ser tydeligt, hvordan porten efter branden er blevet jævnet ud og stabiliseret med et lag småsten, og man ser dybe mærker efter hjulspor. Porten har med andre ord fungeret som en gennemkørselsport gennem mange år. Når man graver for at finde ud af ét, finder man ofte noget helt andet. Det gælder også den nordlige port, hvor der dukkede en stor overraskelse frem fra jorden. Harald Blåtands vølve på besøg? Én af sommerens arkæologiske sensationer i den danske presse var fundet af et ganske lille fragment efter et ganske bestemt smykke. Først troede man, at der var tale om en stump dekoration fra et sværd, men så kom professor Søren Sindbæk til at tænke på den gotlandske dåsefibel, som man fandt i en vølvegrav lige udenfor ringvolden på vikingeborgen Fyrkat. Ganske rigtigt. Vølvens dåsefibel mangler flere dekorationsdele, men én af de bevarede dele er lig med det fragment, der nu er fundet i norporten på Borgring. Stammer det lille fragment fra netop den fibel, der blev fundet ved Fyrkat, har Harald Blåtands omrejsende vølve været på besøg på Borgring måske som en del af kongens følge. Vølvegraven kan også være ældre end Harald Blåtands tid, for den specielle gotlandske dåsefibel er en form, man sluttede med at producere omkring år 920. Nye gennembrud til forståelsen af Borgring Denne sommer har dk4´s Frantz Howitz besøgt Borgring over tre omgange - 8. juni, 16. august og endelig efter høsten den 29. august, hvor der skete et gennembrud i forståelsen af Borgring. Da høstarbejdet endelig var overstået, kunne gravemaskinen begynde at trække søgegrøfter ude i området omkring borgen, og flere ting overraskede arkæologerne. Lige nordøst for den nordre port, ligger et moseområde, som man kan se er blevet planeret ud af påfyldningsjord efter vikingetiden. Da man gravede sig ned i jordlagene, kunne man se, at vådområdet har været meget større i 900-årene end i dag, og det har ydet borgen en perfekt beskyttelse. Ud for den vestlige port er der ligeledes trukket søgegrøfter, og her kom så den helt store overraskelse. Det viser sig, at der på et stort areal har været fyldt et op til 2 meter tykt jordlag ovenpå vikingetidens jordoverflade. Borgens vold har derfor i vikingetiden fremtrådt langt mere monumental set udefra end arkæologerne overhovedet havde tænkt sig. Det viser sig også, at der har løbet en bæk eller en å uden for vestporten, så også her har borgen været godt beskyttet. I bunden af det, der engang har været en å, har man endelig fundet grov keramik fra hverdagshusgeråd, sådan som man kender det fra vikingetiden. Indtil nu er det de eneste tingfund, der er gjort fra Harald Blåtands regeringsperiode. Under dk4´s besøg besluttede arkæologerne sig for at grave en meget dyb søgegrøft lige uden for indgangen til nordporten, der er hele borgens akilleshæl. Det er her, borgen har været mest ubeskyttet og også her, der er mulighed for at finde et ydre befæstningsværk. Hvad man fandt, var tre stolpehuller - et af dem med tydeligt afbrændte trærester. Noget er der derude, men hvad? Svaret når Frantz Howitz ikke at kunne bringe i denne omgang, men selvfølgelig kommer \"Arkæologien Rundt\" på besøg på Borgring igen næste sommer."
            },
            "start" : "1523101800",
            "title" : {
               "da" : "Arkæologien rundt"
            },
            "subTitle" : {
               "da" : "Borgring 2017"
            },
            "stop" : "1523105400",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "stop" : "1523106000",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2012",
            "start" : "1523105400",
            "desc" : {
               "da" : "Forbrugermagasin med information og reklame."
            },
            "title" : {
               "da" : "Reklameinfo"
            }
         },
         {
            "date" : "2015",
            "new" : null,
            "title" : {
               "da" : "Schlagerbox"
            },
            "start" : "1523106000",
            "subTitle" : {
               "da" : "Frauen"
            },
            "stop" : "1523109600",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk"
         },
         {
            "new" : null,
            "date" : "2018",
            "desc" : {
               "da" : "Ingen kan være i tvivl om, at Danmark, vores eget land, er den helt oplagte feriedestination. Derfor skal vi i næste afsnit af \"På tur til...\" til den nordlige del af Jylland, nærmere betegnet Vesthimmerland, der ligger lige syd for Limfjorden. Med base på feriecentret Landal GreenParks Rønbjerg kigger vi nærmere på et udvalg af de mange skønne ferieoplevelser, der venter i området, heriblandt Limfjordsmuseet i Løgstør og den lille bilfri ø Livø - og så kommer vi også tæt på en vigtig del af Danmarks historie, nemlig Stenaldercentret ved Ertebølle. Vinproduktion er ikke noget, vi så ofte forbinder med Danmark, men vi besøger også vingården Glenholm, der har dyrket vin ved Limfjorden siden 1993."
            },
            "start" : "1523109600",
            "title" : {
               "da" : "På tur til... Limfjorden"
            },
            "stop" : "1523111400",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "stop" : "1523113500",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "Jeg kan huske Danmark"
            },
            "desc" : {
               "da" : "\"Jeg kan huske Danmark\" er 24 hverdagserindringer fra borgere, vi normalt ikke ser og hører om i medierne. Siden 2013 har mere end 600 mennesker, fra alle samfundslag, medvirket i film, soundwalks, koncerter og bøger over hele landet. \"Jeg kan huske Danmark\" er skabt af komponist Hans Sydow og dokumentaristen Ketil Teisen. \"Jeg kan huske Danmark\" er realiseret med støtte fra Statens Kunstfond, Dansk Artistforbund og DJBFA."
            },
            "start" : "1523111400"
         },
         {
            "stop" : "1523115300",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2015",
            "start" : "1523113500",
            "desc" : {
               "da" : "Godt 650 km fra København ligger et af de tre baltiske lande, som vi som danskere knapt nok kender - Litauen. Jeg besluttede mig for at undersøge landet, eller rettere blot en lille del af det. Klaipeda, Litauens største havneby, Palanga, helse- og feriebyen og Coronian Spit - landtangen ved Østersøen, hvor sanddyner har vandret i århundreder og lagt byer 60 meter under sig, men hvor livet stædigt har overlevet, og nu giver ufattelig smuk natur - som Unesco har på Verdensnaturarven. Det blev en oplevelsesrejse, hvor koldkrigsmuseum, den gamle bydel i Klaipeda og kunstnernes ubegrænsede fantasier gennem skovens træer og træernes harpiks i form af rav, i dag nærmest er som en tidslomme af oplevelser. Turen fra København med bil eller tog og DFDS-færgen fra Karlshamn om natten til Klaipeda, giver en afslappende feriestemning. Tre eller fire dage giver helt nye oplevelser der er værd at rejse efter. Helsebyen Palanga med en række behandlingsforslag til velvære er turen værd efter de andre spektakulære oplevelser."
            },
            "title" : {
               "da" : "Julin i Klaipeda, Litauen"
            }
         },
         {
            "stop" : "1523117100",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2018",
            "desc" : {
               "da" : "Sidste år besteg de Afrikas højeste bjerg, men denne gang tager de en udfordring op på de hjemlige breddegrader - dog uden på nogen måde at være på hjemmebane. Skuespiller og instruktør Tomas Villum og komiker Jonas Schmidt er stukket til søs med Nordsjællands Sejlerskole, hvor udfordringen er at bestå Duelighedsprøven i sejlads. Med Mikkel Behas jordomrejse som forbillede, skal begreber som grundstødning, vigepligt, pejling, navigation, motorlære meget mere finde plads i hovederne på de to drengerøve, som dog alligevel ser alvoren i projektet. Udstyret skal være i orden og redningsvesten spændt, når de to kammerater, med Skovshoved havn som udgangspunkt, tager os med på en uges tur. Sejladsen, og dermed sejlerskolen, foregår i en 37 fods Hanse, og gennem tre programmer, som vises på dk4, får vi indblik i både de praktiske og teoretiske sider af sejladsen. Men den lærerige tur byder også på trolling-fiskeri ved Helsingør, maveplasker på baderingen og en udflugt til Christianshavn, hvor de ser storbyen fra vandet. Brikkerne falder så småt på plads, for de to landkrabber, og det bliver spændende at se, om de to kammerater består, men programmerne giver også tips og relevant viden om fx forsikringer, for dem, der overvejer at købe en båd."
            },
            "start" : "1523115300",
            "title" : {
               "da" : "Villum & Schmidt til søs"
            }
         },
         {
            "new" : null,
            "date" : "2018",
            "start" : "1523117100",
            "desc" : {
               "da" : "Verdens største hjort, elgen, er tilbage i den danske natur. Elgen blev udryddet i Danmark for næsten 5.000 år siden, men nu kan man igen på dansk grund opleve Nordens giraf, som den langbenede elg kaldes. I Danmarks største fredede landområde, Lille Vildmose i Himmerland, er en bestand af svenske elge sat ud. Dyrene trives og første generation af danske elge kom til verden i 2017. I filmen \"Elgene i Lille Vildmose\" følger vi elgens tilbagekomst til sit gamle land. Vi er med i Sverige for et hente dyrene. Vi ser dem blive sat ud, og vi oplever elgene i vildmosens sumpskove og krat."
            },
            "title" : {
               "da" : "Elgene i Lille Vildmose"
            },
            "stop" : "1523118600",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "subTitle" : {
               "da" : "Bryllup"
            },
            "stop" : "1523120700",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2016",
            "new" : null,
            "title" : {
               "da" : "Bord dæk dig"
            },
            "start" : "1523118600",
            "desc" : {
               "da" : "Invitationerne er sendt ud, festlokalet booket og maden er bestilt - den store dag nærmer sig. Men hvordan skal bordet pyntes? Skal du snart holde en af livets store fester, står den erfarne florist Lars Jon klar med tips til, hvordan du kan dække et smukt bord. I dk4's programserie BORD DÆK DIG står den erfarne florist Lars Jon klar med tips til, hvordan du kan dække et smukt bord. Lars Jon er 38 år og har arbejdet med blomster siden han var 15, ejer Flower Studio på Store Kongensgade i København, skriver bøger og afholder kurser og shows i både ind- og udland. Lars Jon har en særlig evne til at få overraskende ideer - og i BORD DÆK DIG viser han dk4's Christine Arendal Iversen, hvordan man pynter bord til bryllup, barnedåb, børnefødselsdag, havefest, rund fødselsdag - og konfirmation. I programmet BORD DÆK DIG - bryllup viser han således, hvordan man kreerer en smuk centerpiece, laver risposer, servietringe - og helt særlige blomsterkranse til brudeparrets siddepladser. Se med og få inspiration!"
            }
         },
         {
            "subTitle" : {
               "da" : "Makeup-fri makeup"
            },
            "stop" : "1523121600",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "Makeup-skolen"
            },
            "desc" : {
               "da" : "I dette program skal det handle om at \"Makeup-fri makeup\", eller det, der kaldes naturlig makeup. Dvs., at makeuppen ikke larmer så meget, men stadigvæk fremhæver de bedste ting fra naturens hånd. Kenneth Adelhardt formår at \"se\" og underbygge kvinders skønhed. Efter mere end 20 år i skønhedsbranchen kender han alle tricks og smutveje til et godt udseende. Ikke kun den slags udsende man ser i ugebladene, selvom det kan han sagtens - næ han kan underbygge den skønhed, som alle bærer, han kan understrege de fortrin, man har. Kenneth er uddannet i Milano, Paris og Amsterdam, han blev headhuntet af Dior og styrer nemt photo shots, shows og alt det andet high fashion. Noget andet han elsker er at undervise og, hvis man er heldig, kan man møde ham rundt om i landet i butikker og ved events. For det er via undervisningen, at man virkelig kan gøre en forskel for folk. For ham er hemmeligheden ved en god makeup teknikkerne, og heldigvis deler han gerne ud af sin viden. I dk4´s serie Makeup-skolen viser Kenneth Adelhardt forskellige teknikker til, hvordan du kan blive den bedste udgave af dig selv. Formålet er ikke, at du skal blive ekspert i de nyeste trends, men derimod at du skal få nogle teknikker, der giver dig mulighed for at understrege og underbygge din personlighed. Modellen hedder Andrea Smed, og nok er hun ung og smuk af natur, Kenneth Adelhardt understreger dog kraftigt, at teknikken er ligeså velegnet til en mere voksen hud, så hold jer ikke tilbage."
            },
            "start" : "1523120700"
         },
         {
            "new" : null,
            "date" : "2018",
            "desc" : {
               "da" : "I programserien Cocktailbaren møder du Jannick Gram, der tager dig med bag kulisserne og viser, hvad der rører sig i den danske og internationale cocktailkultur. Bliv klædt på til at selv at prøve kræfter med gode cocktails og få en masse inspiration og viden, når du ser, hvordan nogle at de mest ikoniske og lækre cocktails bliver præsenteret. Udover det kan du møde nogle af branchens allerdygtigste, som gæster programmet undervejs. Så skål - og velkommen i baren! Du finder opskrifterne på www.dk4.dk/opskrifter."
            },
            "start" : "1523121600",
            "title" : {
               "da" : "Cocktailbaren"
            },
            "stop" : "1523122200",
            "subTitle" : {
               "da" : "Clover Club -"
            },
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "start" : "1523122200",
            "title" : {
               "da" : "Super Bingo Lørdag"
            },
            "new" : null,
            "date" : "2014",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Direkte"
            },
            "stop" : "1523126100"
         },
         {
            "subTitle" : {
               "da" : "Sære og skæve øl"
            },
            "stop" : "1523127300",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2016",
            "new" : null,
            "title" : {
               "da" : "50 øl du skal smage, før du dør"
            },
            "desc" : {
               "da" : "En udfordring på øl - lyder det tillokkende eller afskrækkende? Det er ikke noget med at kunne drikke mest eller i længst tid, men nærmere en udfordring på smagning, beskrivelse og bestemmelse af fine, gamle og sjældne øltyper, men også nye og ikke helt almindelige, når Carsten Berthelsen i tre nye udgaver af den populære programserie \"50 øl du skal smage før du dør\" udfordrer en af landets øl-specialister - og selv lader sig udfordre. Carsten Berthelsen glæder sig voldsomt - og gæsterne lige så, for i hvert program kommer der absolutte øl-sjældenheder og -rariteter fra de dybeste kældre og mørkeste gemmer - men også nye og spændende øl på bordet - og i glasset. Det er lidt nørdet, det er meget underholdende, og det er stærkt inspirerende, når Carsten Berthelsen byder velkommen i bræddehytten, men der er et stort problem: Noget af øllet er så sjældent, at det ikke uden videre kan købes. Andet kan købes, hvis man selv skulle få lyst til en udfordring - alene eller sammen med andre. I dette program er første udfordring en kulsort øl med smag af kokosnød, masser af humle og en alkoholstyrke på lidt over 7. Hvad øllet hedder, og hvilke udfordringer der ellers er tale om, må man se i programmet, men fokus er på sære og skæve øl. Gæst er Jens Ungstrup fra Taphouse i København. Programserien bygger på bogen \"50 øl du skal smage før du dør\" af Rolf Nielsen og Carsten Berthelsen. (Læs mere om programrækkens øl, leverandører, importører, bryghuse og glas på olduskalsmage.dk4.dk)"
            },
            "start" : "1523126100"
         },
         {
            "title" : {
               "da" : "Teatermagasinet"
            },
            "desc" : {
               "da" : "Når skuespillere flyver, når de springer ud eller når de hænger i faldskærm over scenen, er det som regel én mands fortjeneste, at der ikke sker uheld. Troels Frydensberg hedder manden, for det er ham, der laver flyvesekvenser og sindrige snoretræk til teaterkoncerter og andre forestillinger. Troels Frydensbjerg er gæst hos Henrik Lyding i denne udgave af \"Teatermagasinet\", hvori han fortæller om et teaterjob, der er noget anderledes end de flestes. Men først viser Henrik Lyding klip og anmelder Kasper Holtens opsætning af operaen \"Rigoletto\" i Malmø, Aarhus Teaters udgave af musicalen \"West Side Story\" og Det Kgl. Teaters udgave af den amerikanske opera \"The Exterminating Angel\". Til sidst i programmet er der flere korte anmeldelser og omtaler og ikke mindst udlodning af gratis teaterbilletter."
            },
            "start" : "1523127300",
            "date" : "2018",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1523129400",
            "subTitle" : {
               "da" : "Gæst Troels Frydensberg"
            }
         },
         {
            "date" : "2018",
            "stop" : "1523133000",
            "new" : null,
            "title" : {
               "da" : "Dansktoppen"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "start" : "1523129400"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "stop" : "1523134800",
            "subTitle" : {
               "da" : "at gøre en forskel på Fanø -"
            },
            "title" : {
               "da" : "Kirsten Poulsen"
            },
            "start" : "1523133000",
            "desc" : {
               "da" : "Der findes mange ildsjæle i Danmark, men på Fanø findes der en helt særlig en af slagsen. Kirsten Poulsen er formand for Ældre Sagen på Fanø og er kvinden bag en række tiltag, der gør en kæmpe forskel for Fanøs beboere og besøgende. Mød hende i et hyggeligt interview, hvor hun blandt andet fortæller om, hvordan hun er i gang med at anlægge en nyttehave for demente, og hvordan hun fik et dialysecenter til Fanø - et center, der er med til at skaffe endnu flere turister til den naturskønne ø."
            },
            "date" : "2017",
            "new" : null
         },
         {
            "new" : null,
            "date" : "2017",
            "start" : "1523134800",
            "desc" : {
               "da" : "Det er almindeligt kendt, at det er lidt lettere at skyde med Over and Under i forhold til Side by Side. Alle konkurrenceskytter skyder eksempelvis med Over and Undere. Men Side by Side hænger uløseligt sammen med fuglejagtens oprindelse, og hvis man ønsker at søge tilbage til nogle af den klassiske jagts fortrinligheder, så er det også mere end oplagt at konvertere til Side by Side. Medvirkende: Jesper Dellgren, Protræner, Dellgrens Jagtskydeskole Christian Nykjær, CNH Gun Import Steen Andersen"
            },
            "title" : {
               "da" : "Jagtmagasinet"
            },
            "subTitle" : {
               "da" : "Side by side"
            },
            "stop" : "1523136600",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "subTitle" : {
               "da" : "Fluefiskeri for alle"
            },
            "stop" : "1523138700",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2014",
            "new" : null,
            "title" : {
               "da" : "Fiskemagasinet"
            },
            "desc" : {
               "da" : "I denne udgave af Fiskemagasinet er Mads Hussing taget til Avernakø. Her skal han møde René Gerken, der er certificeret fluekasteinstruktør. Mads Hussing skal have en lektion hos René Gerken, der på bedste pædagogiske vis prøver at lære Mads at fiske med flue. Udover fluekastekurset, så bliver der også tid til at fiske lidt ved kysten på den smykke ø i det sydfynske øhav."
            },
            "start" : "1523136600"
         },
         {
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1523141700",
            "subTitle" : {
               "da" : "Savage Rose på triumftog"
            },
            "desc" : {
               "da" : "2017 kunne den danske supergruppe Savage Rose fejre 50 års jubilæum, med stor succes. Thomas Koppel, der var med til at danne bandet, nåede desværre ikke at være med, da han døde af et hjertestop I 2006, men bandet fortsatte i hans ånd. I \"Savage Rose på triumftog\" møder vi Thomas Koppel og Anisette i et dobbeltinterview tilbage i 1996. \"Gensyn på dk4\" giver mulighed for at se eller gense skatte fra dk4's tv-arkiv. Selv om udsendelsernes tekniske kvalitet kan virke gammel, eller nu afdøde personer medvirker, kan der stadig være guld at hente. Vi håber, I nyder \"Gensyn på dk4\"."
            },
            "start" : "1523138700",
            "title" : {
               "da" : "Gensyn på dk4"
            },
            "new" : null,
            "date" : "2018"
         },
         {
            "start" : "1523141700",
            "desc" : {
               "da" : "Det danske rockband Sonja Hald har i høj grad gjort sit indtog i dansk musik. Da de gjorde deres entre på de danske live-scener var det i første omgang et forvirret publikum, der mødte dem. For bag det kvindelige navn - et anagram for navnet på forsanger Jonas Dahl - står fem mænd fra Aarhus-området, hvis individuelle musikalske baggrunde spænder over alt fra jazz, rock og hiphop til traditionel dansk rockmusik. Sangteksterne bærer, med kærlige henvisninger til bl.a. CV Jørgensen og Steppeulvene, præg af glæden ved at lege med sproget samt en stor respekt for dansk musikhistorie og sangtradition. Primus motor for orkestret er frontfigur og sangskriver, Jonas Dahl, hvis fortid som troubadour på de europæiske landeveje til sidst førte ham hjem til Danmark, da et ønske om at skrive på dansk meldte sig. En flok musikere blev samlet i et studie, og efter én dag stod det klart for alle, at dette orkester både kunne og ville mere. Siden da har Sonja Hald ikke stået stille: I 2014 vandt de Karrierekanonen, og i 2015 udkom det anmelderroste debutalbum \"Vækstplanen\". De følgende år bød bl.a. på opvarmningsjob for Kim Larsen, Magtens Korridorer og Folkeklubben, og i februar 2017 udkom albummet \"Klæk!\", der ligeledes får fine anmeldelser. Vi møder Sonja Hald i sommeren 2017, hvor en efterårsturné, et samarbejde med Steffen Brandt og resten af tv·2, samt et spændende samarbejdsprojekt står på programmet."
            },
            "title" : {
               "da" : "Sonja Hald"
            },
            "new" : null,
            "date" : "2017",
            "channel" : "dk4.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Hånd i hånd med alvor og humor"
            },
            "stop" : "1523143500"
         },
         {
            "stop" : "1523146200",
            "subTitle" : {
               "da" : "De 10 finalister"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "dk4.dk",
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "DanskPOP Talent 2017"
            },
            "desc" : {
               "da" : "Se eller gense alle sangene fra den store danske musikbegivenhed DanskPOP Talent finalen, der blev afholdt i Forum Horsens den 20. januar 2018. Over 300 modige og dygtige artister meldte sig til DanskPOP Talent på dk4 i august 2017. Af dem blev 54 udvalgt til at deltage i de indledende runder, hvor de var med til at skabe et varieret og stemningsfyldt felt med flotte vokalpræstationer, swingende rytmer og musikalsk overskud. Alt sammen på dansk! Tilbage stod de 10 finalister, som dystede med helt nye danske sange, om at blive det nye DanskPOP Talent."
            },
            "start" : "1523143500"
         }
      ]
   }
}
