{
   "jsontv" : {
      "programme" : [
         {
            "category" : {
               "en" : [
                  "series",
                  "Culture"
               ]
            },
            "stop" : "1522905900",
            "new" : null,
            "date" : "2018",
            "title" : {
               "da" : "Kulturmagasinet Gejst: Kunst i det offentlige rum"
            },
            "desc" : {
               "da" : "Vi støder alle sammen på det indimellem. Midlertidig kunst på gader og pladser. Men hvad er meningen, og hvordan bliver det modtaget? Louise Wolff følger kunstneren Gudrun Hasle, der har fået lov til at sætte sit meget personlige præg på den fynske by Bogense."
            },
            "start" : "1522904400",
            "channel" : "dr2.dr.dk",
            "country" : [
               "DK"
            ],
            "video" : {
               "quality" : "HDTV"
            }
         },
         {
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            },
            "stop" : "1522908300",
            "new" : null,
            "date" : "2016",
            "title" : {
               "da" : "Naturligvis (3:5) - insekter med bolignød"
            },
            "desc" : {
               "da" : "Humlebier og vilde bier har en ekstrem vigtig betydning, når mange slags grøntsager og de fleste frugt- og bærsorter i Norge skal bestøves, så det er en alvorlig situation, at omkring en tredjedel af arterne er udryddelsestruede. Seriens vært Hanne Cecilia Aass skal i dette afsnit møde to personer, der er så optaget af disse insekter, at de både bygger lejligheder, højhuse og hoteller til dem. Nordvision fra Norge."
            },
            "start" : "1522905900",
            "channel" : "dr2.dr.dk",
            "video" : {
               "quality" : "HDTV"
            }
         },
         {
            "stop" : "1522910700",
            "new" : null,
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            },
            "video" : {
               "quality" : "HDTV"
            },
            "title" : {
               "da" : "Naturligvis (4:5) - velfærd for dyrene"
            },
            "desc" : {
               "da" : "Mange rovfugle og uglearter har svært ved at finde en bolig på grund af den moderne skovdrift i Norge, men i Trysil har de det rigtig fint! Seriens vært Hanne Cecilia Aass skal i dette afsnit besøge to entuisiaster, som har sat flere hundrede ynglekasser op for at lokke rovfuglene og uglerne og tilbage i skoven. Nordvision fra Norge."
            },
            "start" : "1522908300",
            "channel" : "dr2.dr.dk",
            "date" : "2016"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "previously_shown" : "dr2.dr.dk|2018-02-28 23:55:00",
            "stop" : "1522913400",
            "channel" : "dr2.dr.dk",
            "desc" : {
               "da" : "Ross Kemp rejser til nogle af verdens farligste, mest lovløse og voldelige regioner for at vise, hvordan international organiseret, kriminalitet, terrorister og lokale kriminelle netværk har indgået alliancer, der ødelægger míllioner af menneskers liv. 50 år efter vedtagelsen af borgerrettighedsloven er afrikansk-amerikanere lige så fattige i dag som dengang. Ross Kemp besøger Memphis, USA's fattigste storby, hvor arbejdsløsheden er stor og halvdelen af alle børn vokser op i fattigdom."
            },
            "start" : "1522910700",
            "title" : {
               "da" : "Ekstrem verden"
            },
            "date" : "2013",
            "video" : {
               "quality" : "HDTV"
            },
            "country" : [
               "US"
            ],
            "subTitle" : {
               "da" : "Ross Kemp i Memphis"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522916100",
            "new" : null,
            "date" : "2013",
            "title" : {
               "da" : "Ekstrem verden"
            },
            "desc" : {
               "da" : "Ross Kemp rejser til nogle af verdens farligste, mest lovløse og voldelige regioner for at vise, hvordan international organiseret, kriminalitet, terrorister og lokale kriminelle netværk har indgået alliancer, der ødelægger míllioner af menneskers liv. Ross Kemp er taget til Australien, hvor der findes 44 forskellige motorcykelbander, der ifølge politiet er dybt involveret i narkohandel og anden organiseret kriminalitet."
            },
            "channel" : "dr2.dr.dk",
            "start" : "1522913400",
            "country" : [
               "US"
            ],
            "video" : {
               "quality" : "HDTV"
            },
            "subTitle" : {
               "da" : "Ross Kemp i Australien"
            }
         },
         {
            "start" : "1522916100",
            "desc" : {
               "da" : "Instruktøren Patrick Forbes går bag overskrifterne og skildrer den indædte kamp for at regere Storbritannien efter folkeafstemningen om Brexit i 2016. Det er en historie om lavpolitik, høje ambitioner og bitre personlige modsætninger i et spil om den største politiske beslutning, som Storbritannien har taget i årtier. Vil Theresa May lykkes med at kue dommerstanden, oppositionen og offentligheden og levere Brexit? En ting, alle er enige om, er, at går det galt - så går det rigtigt galt!"
            },
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "Brexit betyder Brexit"
            },
            "date" : "2017",
            "country" : [
               "GB"
            ],
            "video" : {
               "quality" : "HDTV"
            },
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            },
            "new" : null,
            "stop" : "1522919400"
         },
         {
            "video" : {
               "quality" : "HDTV"
            },
            "title" : {
               "da" : "Cirkus på afveje"
            },
            "start" : "1522919400",
            "desc" : {
               "da" : "Fem unge mænd bestemmer sig for at sejle fra Hellas til Haiti. De er inspireret af Thor Heyerdahls idé om at havet var et bindeled mellem oldtidens store kulturer. De unge har ingen erfaring med at sejle, til gengæld er de gode til cirkus og gadeteater, og disse talenter håber de vil bringe dem gennem det spektakulære eventyr. De stævner ud i en lille, gammel og rusten skude, der konstant bryder sammen. Serien er baseret på gruppens egne optagelser. Nordvision fra Norge."
            },
            "channel" : "dr2.dr.dk",
            "date" : "2014",
            "stop" : "1522921200",
            "previously_shown" : "dr2.dr.dk|2018-04-04 09:40:00",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "episodeNum" : {
               "xmltv_ns" : ". 2/5 .",
               "onscreen" : "Afsnit 3 af 5"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "episodeNum" : {
               "xmltv_ns" : ". 3/5 .",
               "onscreen" : "Afsnit 4 af 5"
            },
            "stop" : "1522923000",
            "new" : null,
            "date" : "2014",
            "title" : {
               "da" : "Cirkus på afveje"
            },
            "start" : "1522921200",
            "desc" : {
               "da" : "Fem unge mænd bestemmer sig for at sejle fra Hellas til Haiti. De er inspireret af Thor Heyerdahls idé om at havet var et bindeled mellem oldtidens store kulturer. De unge har ingen erfaring med at sejle, til gengæld er de gode til cirkus og gadeteater, og disse talenter håber de vil bringe dem gennem det spektakulære eventyr. De stævner ud i en lille, gammel og rusten skude, der konstant bryder sammen. Serien er baseret på gruppens egne optagelser. Nordvision fra Norge."
            },
            "channel" : "dr2.dr.dk",
            "video" : {
               "quality" : "HDTV"
            }
         },
         {
            "video" : {
               "quality" : "HDTV"
            },
            "desc" : {
               "da" : "Familien Gao har fulgt storbyens trend og anskaffet sig en nyttehave, hvor de bl.a. dyrker kinakål - en grøntsag, som er en af Kinas vigtigste, men som bruges helt forkert i mange lande. På en noget utraditionel måde har fotografen Ju Duoqi, der er berømt langt uden for Kinas grænser, ophøjet denne spise til kunst. I møder med spændende skæbner, med rejser til usædvanlige steder og naturligvis i et forsøg på at finde den bedste mad i det gigantiske land Kina, er serien tilbage med endnu en forrygende sæson. Nordvision fra Sverige."
            },
            "start" : "1522923000",
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "Kinas mad"
            },
            "date" : "2012",
            "new" : null,
            "stop" : "1522924800",
            "episodeNum" : {
               "onscreen" : "Afsnit 5 af 8",
               "xmltv_ns" : ". 4/8 ."
            },
            "category" : {
               "en" : [
                  "series",
                  "Lifestyle"
               ]
            }
         },
         {
            "new" : null,
            "stop" : "1522926600",
            "episodeNum" : {
               "xmltv_ns" : ". 5/8 .",
               "onscreen" : "Afsnit 6 af 8"
            },
            "category" : {
               "en" : [
                  "series",
                  "Lifestyle"
               ]
            },
            "video" : {
               "quality" : "HDTV"
            },
            "channel" : "dr2.dr.dk",
            "desc" : {
               "da" : "Det er sjældent, at man bliver så overrasket af en smag, som første gang man i en ret støder på sichuanpeber. Dette krydderi er grundstenen i en stor del af Kinas mad, og det er dette peber, der har givet Zou Zhongying mulighed for at flytte tilbage til sin landsby og skabe sig et helt nyt liv. I møder med spændende skæbner, med rejser til usædvanlige steder og naturligvis i et forsøg på at finde den bedste mad i det gigantiske land Kina, er serien tilbage med endnu en forrygende sæson. Nordvision fra Sverige."
            },
            "start" : "1522924800",
            "title" : {
               "da" : "Kinas mad"
            },
            "date" : "2012"
         },
         {
            "stop" : "1522929000",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "video" : {
               "quality" : "HDTV"
            },
            "date" : "2016",
            "title" : {
               "da" : "På udebane (3:4): Sundhedsvæsenet"
            },
            "channel" : "dr2.dr.dk",
            "desc" : {
               "da" : "Norge er flere gange blevet kåret til verdens bedste land, men er det ensbetydende med, at der ikke er noget at lære af andre lande og deres kulturer? Her har den norske undervisningsminister Torbjørn Røe Isaksen sagt ja til at rejse ud i verden for at blive udfordret på sine egne holdninger og med åbent sind møde mennesker med en helt anden mening end hans: Hvordan forholder andre sig til et markedsstyret sundhedsvæsen som i USA? (3:4) Nordvision fra Norge."
            },
            "start" : "1522926600"
         },
         {
            "stop" : "1522930800",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 3 af 4",
               "xmltv_ns" : ". 2/4 ."
            },
            "video" : {
               "quality" : "HDTV"
            },
            "title" : {
               "da" : "Iværksætterne"
            },
            "start" : "1522929000",
            "desc" : {
               "da" : "Iværksættere - dem er der hårdt brug for, dem kunne vi bruge flere af! Det er dem, der kan få ideer til at blive til virkelighed, de kan udvikle produkter, der er behov for, de kan skabe nye virksomheder og derved nye arbejdspladser, de har det, der skal til. Men hvad er det? Hvordan bliver man en god iværksætter, er der nogle grundregler, gode råd, tips og tricks til hvordan et projekt kan lykkes? Seriens vært Christian Strand vil gerne lære det, han har nemlig en god idé, så han opsøger nogle af de iværksættere, der selv har haft stor succes. (3:4) Nordvision fra Norge."
            },
            "channel" : "dr2.dr.dk",
            "date" : "2016"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "episodeNum" : {
               "xmltv_ns" : ". 2/3 .",
               "onscreen" : "Afsnit 3 af 3"
            },
            "stop" : "1522933800",
            "previously_shown" : "dr2.dr.dk|2018-03-29 21:00:00",
            "new" : null,
            "date" : "2018",
            "title" : {
               "da" : "En kongefamilie i krig"
            },
            "desc" : {
               "da" : "På intet tidspunkt siden grundlæggelsen af Saudi Arabien i 1932, har landet oplevet en lignende ustabilitet som nu. Det gælder også for selve kongefamilien. Den 32-årige kronprins, Mohammed bin Salman, har indledt en række sociale og økonomiske reformer, som bl.a. kommer landets kvinder til gode, og har tilsyneladende slået stærkt ned på korruption. Men han har samtidig indledt en voldsom undertrykkelse af systemkritikere, der har ført til en bølge af anholdelser, tortur og henrettelser."
            },
            "start" : "1522930800",
            "channel" : "dr2.dr.dk",
            "video" : {
               "quality" : "HDTV"
            },
            "country" : [
               "GB"
            ]
         },
         {
            "video" : {
               "quality" : "HDTV"
            },
            "country" : [
               "GB"
            ],
            "desc" : {
               "da" : "Hvordan kunne USA og Storbritannien begå så eklatante fejl i Irak? Hvordan kunne de tage så fatalt fejl af Saddam Hussein og Iraks besiddelse af masseødelæggelsesvåben? Det er en af det sidste tiårs store gåder. I denne serie fortæller alle de store spillere fra Washington, London og Bagdad såvel nøglepersoner i hæren og efterretningsvæsenet, som politikere såsom Dick Cheney, Colin Powell og Tony Blair om historien bag krigen, der har kostet så fortvivlende mange menneskeliv."
            },
            "channel" : "dr2.dr.dk",
            "start" : "1522933800",
            "title" : {
               "da" : "Irakkrigen"
            },
            "date" : "2013",
            "new" : null,
            "stop" : "1522937400",
            "episodeNum" : {
               "xmltv_ns" : ". 2/3 .",
               "onscreen" : "Afsnit 3 af 3"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "video" : {
               "quality" : "HDTV"
            },
            "country" : [
               "GB"
            ],
            "date" : "2014",
            "title" : {
               "da" : "Det vilde Spanien - Efterår"
            },
            "desc" : {
               "da" : "Når skovene er ved at gøre sig vinterklare, og svampene begynder at gro med den første regn, kommer flokke af traner tilbage til Spanien fra deres sommerresidens i nordlige egne. Kronhjortene kæmper om hunnerne ved at støde de vældige gevirer sammen. Det varer ikke længe, før vinteren sætter ind."
            },
            "start" : "1522937400",
            "channel" : "dr2.dr.dk",
            "stop" : "1522940400",
            "new" : null,
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            }
         },
         {
            "video" : {
               "aspect" : "16:9"
            },
            "country" : [
               "DK"
            ],
            "channel" : "dr2.dr.dk",
            "start" : "1522940400",
            "title" : {
               "da" : "DR2 Dagen"
            },
            "date" : "2018",
            "new" : null,
            "stop" : "1522945800",
            "category" : {
               "en" : [
                  "tvshow",
                  "News"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 3 af 7",
               "xmltv_ns" : ". 2/7 ."
            },
            "stop" : "1522947600",
            "new" : null,
            "date" : "2012",
            "title" : {
               "da" : "Kærlighedens Laboratorium"
            },
            "desc" : {
               "da" : "Hvordan ved du, om du har fundet den rette partner? Hvad afgør, om et parforhold fungerer på længere sigt? Det undersøger vært Thomas Breinholt i dagens program, hvor en amerikansk professor også tester om et forelsket par vil blive sammen - eller gå fra hinanden senere i livet. Vi vokser op til eventyrene om prinsen på den hvide hest og drømmen om den eneste ene, men i virkelighedens verden har vi rigtig svært ved kærligheden. Knap halvdelen af os bliver skilt og flere og flere lever som singler. I denne serie undersøger Thomas Breinholt, hvad videnskaben kan lære os om forelskelse, forhold og konflikter. Sendt første gang 03.10.2012."
            },
            "start" : "1522945800",
            "channel" : "dr2.dr.dk",
            "video" : {
               "aspect" : "16:9"
            },
            "country" : [
               "DK"
            ]
         },
         {
            "new" : null,
            "stop" : "1522951200",
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            },
            "country" : [
               "GB"
            ],
            "video" : {
               "quality" : "HDTV"
            },
            "date" : "2017",
            "start" : "1522947600",
            "desc" : {
               "da" : "Flere og flere bakterieinfektioner viser sig at være resistente over for antibiotika. Ikke alene MRSA, men også tuberkulose og lungebetændelse. Sundhedseksperter advarer om, at hvis vi ikke løser problemet, går vi en fremtid i møde, hvor ti millioner verden over allerede i 2050 vil dø om året af uhelbredelige infektioner. Lægen Michael Mosley undersøger årsagen til resistensen og de mulige løsninger på et sundhedsproblem, der ikke kender til landegrænser."
            },
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "Kampen mod superbakterierne"
            }
         },
         {
            "title" : {
               "da" : "Debatten"
            },
            "start" : "1522951200",
            "channel" : "dr2.dr.dk",
            "date" : "2018",
            "country" : [
               "DK"
            ],
            "video" : {
               "quality" : "HDTV"
            },
            "category" : {
               "en" : [
                  "tvshow",
                  "News"
               ]
            },
            "stop" : "1522954800",
            "new" : null
         },
         {
            "video" : {
               "quality" : "HDTV"
            },
            "country" : [
               "DK"
            ],
            "date" : "2018",
            "title" : {
               "da" : "Detektor"
            },
            "desc" : {
               "da" : "- tjekker fakta og tal i den aktuelle debat og undersøger, i hvor høj grad det, magthavere, meningsdannere og medier siger, faktisk kan dokumenteres."
            },
            "start" : "1522954800",
            "channel" : "dr2.dr.dk",
            "stop" : "1522956600",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "stop" : "1522958400",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "video" : {
               "quality" : "HDTV"
            },
            "country" : [
               "DK"
            ],
            "title" : {
               "da" : "Quizzen med Signe Molde"
            },
            "channel" : "dr2.dr.dk",
            "start" : "1522956600",
            "date" : "2018"
         },
         {
            "date" : "2018",
            "title" : {
               "da" : "Tæt på sandheden med Jonatan Spang"
            },
            "desc" : {
               "da" : "Sidste chance for at grine af ugen der er gået, inden du bliver ramt af den næste. Comedyshow hvor ugens nyheder og tidsaktuelle tendenser tages under kærlig, men bestemt behandling af Jonatan Spang."
            },
            "start" : "1522958400",
            "channel" : "dr2.dr.dk",
            "video" : {
               "quality" : "HDTV"
            },
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "stop" : "1522960200",
            "new" : null
         },
         {
            "date" : "2018",
            "desc" : {
               "da" : "Udfordrende og overraskende perspektiver på dagens og tidens væsentligste historier."
            },
            "start" : "1522960200",
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "Deadline"
            },
            "country" : [
               "DK"
            ],
            "video" : {
               "aspect" : "16:9"
            },
            "category" : {
               "en" : [
                  "tvshow",
                  "News"
               ]
            },
            "new" : null,
            "stop" : "1522962000"
         },
         {
            "title" : {
               "da" : "Dødsårsag: ukendt"
            },
            "desc" : {
               "da" : "En pludselig, uventet død af receptpligtigt antipsykotisk medicin udløser en undersøgelse af lægemiddelindustrien og hvordan, den forvandlede en dødbringende medicin til en milliardforretning. I 2005 døde instruktøren Anniken Hoels søster, Renate, der blev behandlet med antipsykotisk medicin. Da Anniken begynder at undersøge hendes død, opdager hun, at Renate kun var et af mange ofre over hele verden. Sporene fører hende fra Norge til sundhedsstyrelserne, industrien og den politiske magt i både EU og USA."
            },
            "channel" : "dr2.dr.dk",
            "start" : "1522962000",
            "date" : "2017",
            "video" : {
               "quality" : "HDTV"
            },
            "country" : [
               "NO"
            ],
            "category" : {
               "en" : [
                  "movie",
                  "Thriller",
                  "Documentary"
               ]
            },
            "episodeNum" : {
               "themoviedb.org" : "movie/463254"
            },
            "stop" : "1522965300",
            "credits" : {
               "producer" : [
                  {
                     "name" : "Andrew Grant"
                  }
               ],
               "director" : [
                  {
                     "name" : "Anniken Hoel"
                  }
               ],
               "actor" : [
                  {
                     "name" : "Lise Hoel",
                     "role" : "Renate (Child)"
                  },
                  {
                     "name" : "Ane-Martha Tamnes Hansgård",
                     "role" : "Renate (Adult)"
                  },
                  {
                     "role" : "Renate's Boyfriend",
                     "name" : "Øyvind Nyborg Gregersen"
                  },
                  {
                     "role" : "NIMH Voice",
                     "name" : "David Hudson"
                  },
                  {
                     "name" : "Anja Baron",
                     "role" : "Lilly Consultant Voice"
                  },
                  {
                     "name" : "Brigitta Wagner",
                     "role" : "FDA Voice"
                  },
                  {
                     "name" : "Michael Knese",
                     "role" : "Viva Zyprexa Singer"
                  },
                  {
                     "name" : "Anniken Hoel",
                     "role" : "Herself"
                  }
               ]
            },
            "new" : null,
            "url" : [
               "http://www.themoviedb.org/movie/463254"
            ]
         },
         {
            "channel" : "dr2.dr.dk",
            "start" : "1522965300",
            "title" : {
               "da" : "Debatten"
            },
            "date" : "2018",
            "video" : {
               "quality" : "HDTV"
            },
            "country" : [
               "DK"
            ],
            "category" : {
               "en" : [
                  "tvshow",
                  "News"
               ]
            },
            "new" : null,
            "stop" : "1522968900"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "stop" : "1522970700",
            "channel" : "dr2.dr.dk",
            "desc" : {
               "da" : "- tjekker fakta og tal i den aktuelle debat og undersøger, i hvor høj grad det, magthavere, meningsdannere og medier siger, faktisk kan dokumenteres."
            },
            "start" : "1522968900",
            "title" : {
               "da" : "Detektor"
            },
            "date" : "2018",
            "country" : [
               "DK"
            ],
            "video" : {
               "quality" : "HDTV"
            }
         },
         {
            "stop" : "1522974000",
            "new" : null,
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            },
            "country" : [
               "FR",
               "MC"
            ],
            "video" : {
               "quality" : "HDTV"
            },
            "title" : {
               "da" : "Løsesummen"
            },
            "start" : "1522970700",
            "desc" : {
               "da" : "Der begås 30.000 bortførelser om året på verdensplan. Derfor har internationale forsikringsselskaber skabt et hemmeligt system, kaldet 'Kidnap and Ransom', der er ultrafortrolige kontrakter, og lige nu oplever selskaberne en uforudset efterspørgsel efter dem. Fra Venezuela, Afrika, Europa og USA fortæller forsikringsselskaber, gidselforhandlere og forhenværende gidsler her, mange for første gang."
            },
            "channel" : "dr2.dr.dk",
            "date" : "2016"
         }
      ]
   }
}
