{
   "jsontv" : {
      "programme" : [
         {
            "stop" : "1522386600",
            "new" : null,
            "category" : {
               "en" : [
                  "tvshow",
                  "News"
               ]
            },
            "video" : {
               "aspect" : "16:9"
            },
            "country" : [
               "DK"
            ],
            "title" : {
               "da" : "Deadline Nat"
            },
            "start" : "1522372200",
            "desc" : {
               "da" : "Genudsendelser af aftenens Deadline med udfordrende og overraskende perspektiver på dagens og tidens væsentligste historier."
            },
            "channel" : "dr2.dr.dk",
            "date" : "2018"
         },
         {
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            },
            "stop" : "1522389900",
            "new" : null,
            "title" : {
               "da" : "Krisen i den katolske kirke"
            },
            "start" : "1522386600",
            "desc" : {
               "da" : "I 1959 indkaldte den nyvalgte pave Johannes 23. til Det andet Vatikankoncil, Det kirkelige topmøde skulle forsøge at finde nye veje for kirken i en situation, hvor tiden så ud til nærmest at være løbet fra kirken. Der var forholdet til andre religioner, forholdet til det omgivende samfund og dets magtstrukturer, kirkens åndelige rolle og magtdelingen inden for de kirkelige institutioner, kvinders status inden for kirken, problemet med de unge, med videnskaben og med seksualmoralen. Problemer der ikke er blevet mindre aktuelle i de mere end halvtreds år, der er gået siden."
            },
            "channel" : "dr2.dr.dk",
            "date" : "2012",
            "country" : [
               "FR",
               "MC"
            ],
            "video" : {
               "aspect" : "16:9"
            }
         },
         {
            "desc" : {
               "da" : "Tænk hvis man en dag så sig i spejlet og så, ikke sig selv, men verdens mægtigste mand. Det skete for Louis Ortiz, da han i 2008 barberede sit fipskæg af, kiggede i spejlet og pludselig ikke så den sædvanlige midaldrende, arbejdsløse puertoricanske familiefar fra Bronx, men i stedet så håb, forandringer og penge. Siden har Ortiz forsøgt at leve af sin forbløffende lighed med præsident Obama."
            },
            "channel" : "dr2.dr.dk",
            "start" : "1522389900",
            "title" : {
               "da" : "Obama fra Bronx"
            },
            "date" : "2014",
            "country" : [
               "US"
            ],
            "video" : {
               "quality" : "HDTV"
            },
            "episodeNum" : {
               "themoviedb.org" : "movie/268272"
            },
            "category" : {
               "en" : [
                  "movie",
                  "Documentary"
               ]
            },
            "previously_shown" : "dr2.dr.dk|2018-03-28 23:50:00",
            "new" : null,
            "url" : [
               "http://www.themoviedb.org/movie/268272"
            ],
            "stop" : "1522393500",
            "credits" : {
               "director" : [
                  {
                     "name" : "Ryan Murdock"
                  }
               ]
            }
         },
         {
            "title" : {
               "da" : "Walkabout"
            },
            "channel" : "dr2.dr.dk",
            "desc" : {
               "da" : "Nils og Ronny lægger nu ud med deres \"Love of England-tour\", og det sker standsmæssigt: i en knaldrosa isbil, der nu er \"ombygget-til-pølsevogn\". Deres odysse, som kontaktsøgende sælgere af wienerpølser, bliver slet ikke problemfri. Nordvision fra Norge."
            },
            "start" : "1522393500",
            "date" : "2014",
            "video" : {
               "quality" : "HDTV"
            },
            "category" : {
               "en" : [
                  "series",
                  "Lifestyle"
               ]
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 8 af 9",
               "xmltv_ns" : ". 7/9 ."
            },
            "stop" : "1522395900",
            "new" : null
         },
         {
            "date" : "2014",
            "title" : {
               "da" : "Walkabout"
            },
            "channel" : "dr2.dr.dk",
            "desc" : {
               "da" : "For alle andre end lige chaufføren spreder Nils og Ronnys pølsevogn \"Doris\" stor glæde i den lille engelske landby, som Nils og Ronny er nået til. Nu skal den videre ud på landevejen, på vej til en søndagsmiddag, men det bliver en lang tur med utallige stop undervejs. Ikke fordi motoren er ved at brænde sammen, men fordi Ronny samler alle de døde op, der er blevet trafikdræbt. Det er jo skik og brug at have en gave med til værten? Nordvision fra Norge."
            },
            "start" : "1522395900",
            "video" : {
               "quality" : "HDTV"
            },
            "category" : {
               "en" : [
                  "series",
                  "Lifestyle"
               ]
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 9 af 9",
               "xmltv_ns" : ". 8/9 ."
            },
            "stop" : "1522398300",
            "new" : null
         },
         {
            "date" : "2015",
            "title" : {
               "da" : "Østersøen rundt med Hairy Bikers - Finland"
            },
            "desc" : {
               "da" : "De to madglade motorcykelentusiaster, Dave Myers og Simon King, tager på et nyt eventyr til landene rundt om Østersøen, som ligger tæt på os, men som vi har et forbløffende dårligt kendskab til. Som altid er de på jagt efter lokale køkkener og specialiteter. Dave og Simon forelsker sig øjeblikkelig i det finske landskab med de smukke og blanke søer. Men det er så som så med roen, når man både skal bage finske kager, deltage i koneløb, og opfylde en drengedrøm om at køre gennem skovene i kampvogn."
            },
            "start" : "1522398300",
            "channel" : "dr2.dr.dk",
            "video" : {
               "quality" : "HDTV"
            },
            "country" : [
               "GB"
            ],
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 4 af 6",
               "xmltv_ns" : ". 3/6 ."
            },
            "stop" : "1522401900",
            "new" : null,
            "previously_shown" : "dr2.dr.dk|2018-03-29 12:20:00"
         },
         {
            "start" : "1522401900",
            "desc" : {
               "da" : "Turister fra hele verden kommer til Tromsø i håb om at få lov til at opleve nordlyset, dette fantastiske og helt magiske lysfænomen. Her tager den internationalt kendte fotograf, Ole Christian Salomonsen, os med på jagt efter det ultimative nordlysbillede. Oplev helt unikke billeder, der aldrig før har været fanget på film. Nordvision fra Norge."
            },
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "Jagten på nordlyset"
            },
            "video" : {
               "quality" : "HDTV"
            },
            "episodeNum" : {
               "xmltv_ns" : ". 0/2 .",
               "onscreen" : "Afsnit 1 af 2"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "previously_shown" : "dr2.dr.dk|2018-03-28 10:50:00",
            "stop" : "1522404300"
         },
         {
            "desc" : {
               "da" : "Turister fra hele verden kommer til Tromsø i håb om at få lov til at opleve Nordlyset, dette fantastiske og helt magiske lysfænomen. Engelske Chris har \"lokket\" sin kæreste Sarah med til Tromsø, hvor han vil fri til hende under nordlyset, men vil det overhovedet vise sig, hvor mange chancer har han for at hans plan skal lykkes? Oplev helt unikke billeder, der aldrig før har været fanget på film. Nordvision fra Norge."
            },
            "start" : "1522404300",
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "Jagten på nordlyset"
            },
            "video" : {
               "quality" : "HDTV"
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 2 af 2",
               "xmltv_ns" : ". 1/2 ."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "previously_shown" : "dr2.dr.dk|2018-03-29 10:50:00",
            "stop" : "1522406700"
         },
         {
            "new" : null,
            "previously_shown" : "dr2.dr.dk|2018-03-29 15:20:00",
            "stop" : "1522409700",
            "episodeNum" : {
               "onscreen" : "Afsnit 5 af 5",
               "xmltv_ns" : ". 4/5 ."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "video" : {
               "quality" : "HDTV"
            },
            "country" : [
               "GB"
            ],
            "date" : "2015",
            "start" : "1522406700",
            "desc" : {
               "da" : "De afrikanske jernbaner hører ikke til de hurtigste. Til gengæld har de nogle af verdens bedste udsigter. Den walisiske skuespiller Griff Rhys Jones' sidste togtur på det afrikanske kontinent fører ham i Sydafrika tusinder af kilometer fra Pretoria til Johannesburg og til diamantminerne i Kimberley. Den syv timer lange tur til Cape Town foregår i et af de mest luksuriøse tog i verden, men der må Griff også arbejde for føden!"
            },
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "Bumletog gennem Afrika - Sydafrika"
            }
         },
         {
            "new" : null,
            "stop" : "1522413300",
            "episodeNum" : {
               "onscreen" : "Afsnit 5 af 6",
               "xmltv_ns" : ". 4/6 ."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "country" : [
               "GB"
            ],
            "video" : {
               "quality" : "HDTV"
            },
            "start" : "1522409700",
            "desc" : {
               "da" : "De to madglade motorcykelentusiaster, Dave Myers og Simon King, tager på et nyt eventyr til landene rundt om Østersøen, som ligger tæt på os, men som vi har et forbløffende dårligt kendskab til. Som altid er de på jagt efter lokale køkkener og specialiteter. Det nordlige Sverige er sameland, og her lærer Dave og Simon, hvordan samerne ryger kødet for at konservere det, laver deres egne jagtknive og fisker, så der er mad nok til den kommende vinter."
            },
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "Østersøen rundt med Hairy Bikers - Nordsverige"
            },
            "date" : "2015"
         },
         {
            "stop" : "1522420500",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "episodeNum" : {
               "xmltv_ns" : ". 2/4 .",
               "onscreen" : "Afsnit 3 af 4"
            },
            "video" : {
               "aspect" : "16:9"
            },
            "country" : [
               "DK"
            ],
            "date" : "2013",
            "title" : {
               "da" : "Anne og Anders på sommerferie"
            },
            "start" : "1522413300",
            "desc" : {
               "da" : "Tv-journalisten Anders Agger og tv-kokken Anne Hjernøe tager på roadtrip for at finde hjem til den håndholdte sommerferie i Danmark. De har lånt et gammelt folkevognsrugbrød med en topfart på 90 og er på vej landet rundt fra Skagen til Sydfyn. Med indlagte kaffepauser, glemte grusveje og små, forførende madoplevelser. Det tredje program foregår i Vendsyssel, hvor Anne og Anders kører fra Børglund Kloster til Ruths Badehotel i Gl. Skagen. I den smukke sommerby har Anne tilbragt mange af sin barndoms sommerferier, og hun dykker ned i det gamle fotoalbum. Anders slår sit tomandstelt op på en campingplads tæt på grenen og lader sig løfte op af både skagensmalere og svævefly. Sammen nyder de frokost i det grønne, aftentur i solnedgangen og friskfangede fristelser på grill. Sendt første gang 13.07.13."
            },
            "channel" : "dr2.dr.dk"
         },
         {
            "credits" : {
               "actor" : [
                  {
                     "name" : "Ian McShane",
                     "role" : "Biskop Waleran Bigod"
                  },
                  {
                     "name" : "Rufus Sewell",
                     "role" : "Tom Bygmester"
                  }
               ]
            },
            "stop" : "1522426800",
            "previously_shown" : "dr2.dr.dk|2018-03-29 16:10:00",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 1 af 4",
               "xmltv_ns" : ". 0/4 ."
            },
            "country" : [
               "GB"
            ],
            "video" : {
               "aspect" : "16:9"
            },
            "title" : {
               "da" : "Ken Folletts Jordens søjler"
            },
            "desc" : {
               "da" : "England 1120. Borgerkrigen raser, fattigdommen hærger. Adel og kirke kæmper om magten, tronfølgeren dør, og dronningen prøver at rejse en hær i Frankrig. Midt i ragnarok kommer bygmesteren Tom til en nedbrændt katedral. Han beslutter at genopbygge den til et pragtværk, der vil give håb for fremtiden. Prior Philip: Matthew Macfadyen. Manuskript: John Pielmeier efter Ken Folletts roman. Instruktion: Sergio Mimica-Gezzan. 2. del sendes i morgen."
            },
            "start" : "1522420500",
            "channel" : "dr2.dr.dk",
            "date" : "2010"
         },
         {
            "country" : [
               "GB"
            ],
            "video" : {
               "aspect" : "16:9"
            },
            "start" : "1522426800",
            "desc" : {
               "da" : "1100-tallets England hærges af borgerkrig, for prinsesse Mathilde gør krav på kong Stephens trone. Samtidig er den idealistiske bygmester Tom begyndt at opføre sit drømmeprojekt, en storslået katedral badet i lys, men både den brutale William Hamleigh og den snu biskop Waleran forsøger at stille ham hindringer i vejen. Prior Philip: Matthew Macfadyen. Manuskript: John Pielmeier efter Ken Folletts roman. Instruktion: Sergio Mimica-Gezzan. 3. del sendes i morgen."
            },
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "Ken Folletts Jordens søjler"
            },
            "date" : "2010",
            "new" : null,
            "stop" : "1522432800",
            "credits" : {
               "actor" : [
                  {
                     "name" : "Ian McShane",
                     "role" : "Biskop Waleran Bigod"
                  },
                  {
                     "name" : "Rufus Sewell",
                     "role" : "Tom Bygmester"
                  }
               ]
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 2 af 4",
               "xmltv_ns" : ". 1/4 ."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "new" : null,
            "stop" : "1522438800",
            "episodeNum" : {
               "onscreen" : "Afsnit 3 af 3",
               "xmltv_ns" : ". 2/3 ."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "video" : {
               "quality" : "HDTV"
            },
            "country" : [
               "DE"
            ],
            "start" : "1522432800",
            "desc" : {
               "da" : "1948. Den tyske landsby Tannbach er blevet delt i en øst- og en vestzone. Såvel i øst som i vest forsøger beboerne at indrette sig bedst muligt under de nye betingelser. Men det er ikke let i en verden, der er blevet skåret midt over af to forskellige ideologier."
            },
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "Tannbach - Den delte by"
            },
            "date" : "2015"
         },
         {
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            },
            "stop" : "1522441800",
            "new" : null,
            "date" : "2015",
            "title" : {
               "da" : "Bryllup bag tremmer"
            },
            "desc" : {
               "da" : "Alle brude drømmer om det perfekte bryllup, men det bliver ikke lettere af, at gommen sidder i fængsel. Retsreglerne skal overholdes, og det betyder, at man bliver nødt til at gå på kompromis med traditionerne. Vi er med til Nancy og Anthonys store dag, men metaldetektorer og en vielse gennem skudsikkert glas har aldrig været en del af 18-årige Nancys drøm om et prinsessebryllup."
            },
            "channel" : "dr2.dr.dk",
            "start" : "1522438800",
            "country" : [
               "GB"
            ],
            "video" : {
               "quality" : "HDTV"
            }
         },
         {
            "category" : {
               "en" : [
                  "tvshow",
                  "News"
               ]
            },
            "stop" : "1522443600",
            "new" : null,
            "title" : {
               "da" : "Deadline"
            },
            "start" : "1522441800",
            "desc" : {
               "da" : "Udfordrende og overraskende perspektiver på dagens og tidens væsentligste historier."
            },
            "channel" : "dr2.dr.dk",
            "date" : "2018",
            "country" : [
               "DK"
            ],
            "video" : {
               "aspect" : "16:9"
            }
         },
         {
            "desc" : {
               "da" : "Den forsigtige Murtaugh er langt fra begejstret, da han bliver makker med den chancetagende Riggs. Sammen skal de opklare mordet på en luder, men Riggs, der går med selvmordstanker efter sin kones død, sætter gang på gang makkerparret i livstruende situationer. Han viser sig dog at være den helt ideelle makker, da deres skånselsløse modstandere inddrager Murtaughs familie i opgøret."
            },
            "channel" : "dr2.dr.dk",
            "start" : "1522443600",
            "title" : {
               "da" : "Dødbringende våben"
            },
            "date" : "1987",
            "video" : {
               "quality" : "HDTV"
            },
            "country" : [
               "US"
            ],
            "category" : {
               "en" : [
                  "movie",
                  "Movies"
               ]
            },
            "new" : null,
            "stop" : "1522449900",
            "credits" : {
               "actor" : [
                  {
                     "name" : "Mel Gibson",
                     "role" : "Martin Riggs"
                  },
                  {
                     "role" : "Roger Murtaugh",
                     "name" : "Danny Glover"
                  },
                  {
                     "role" : "Trish Murtaugh",
                     "name" : "Darlene Love"
                  }
               ],
               "director" : [
                  {
                     "name" : "Richard Donner"
                  }
               ]
            }
         },
         {
            "desc" : {
               "da" : "New Folsom Prison er et højsikkerhedsfængsel i Californien. De fleste indsatte afsoner lange straffe for voldelige eller banderelaterede forbrydelser. Som en del af deres rehabilitering, er de indsatte i gruppeterapi en gang om ugen. To gange om året må folk ude fra deltage i gruppeterapien i fire dage. For både for de indsatte og gæsterne bliver de fire dages terapi til en følelsesmæssig rutsjetur, der bringer dem tættere på hinanden, men også på sig selv. Det viser sig, at dem uden for hegnet og dem indenfor har langt mere til fælles, end de havde regnet med. De er alle faderløse sønner."
            },
            "start" : "1522449900",
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "Mordere i gruppeterapi"
            },
            "date" : "2017",
            "video" : {
               "quality" : "HDTV"
            },
            "country" : [
               "US"
            ],
            "episodeNum" : {
               "themoviedb.org" : "movie/438449"
            },
            "category" : {
               "en" : [
                  "movie",
                  "Documentary"
               ]
            },
            "new" : null,
            "previously_shown" : "dr2.dr.dk|2018-03-25 23:15:00",
            "url" : [
               "http://www.themoviedb.org/movie/438449"
            ],
            "stop" : "1522455300",
            "credits" : {
               "producer" : [
                  {
                     "name" : "Alice Henty"
                  },
                  {
                     "name" : "Jairus McLeary"
                  },
                  {
                     "name" : "Eon McLeary"
                  },
                  {
                     "name" : "Miles McLeary"
                  },
                  {
                     "name" : "Angela Sostre"
                  }
               ],
               "director" : [
                  {
                     "name" : "Jairus McLeary"
                  },
                  {
                     "name" : "Gethin Aldous"
                  }
               ]
            }
         }
      ]
   }
}
