{
   "jsontv" : {
      "programme" : [
         {
            "category" : {
               "en" : [
                  "tvshow",
                  "News"
               ]
            },
            "new" : null,
            "stop" : "1522732800",
            "desc" : {
               "da" : "Genudsendelser af aftenens Deadline med udfordrende og overraskende perspektiver på dagens og tidens væsentligste historier."
            },
            "start" : "1522714500",
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "Deadline Nat"
            },
            "date" : "2018",
            "country" : [
               "DK"
            ],
            "video" : {
               "aspect" : "16:9"
            }
         },
         {
            "title" : {
               "da" : "Naturligvis (1:5) - økologisk og gratis"
            },
            "start" : "1522732800",
            "desc" : {
               "da" : "Fristende sund tangrisotto, super sund skvalderkålstagliatelle og fløjlsbløde blade fra rønnebærtræet er ikke bare eksotiske retter fra en eksklusiv restaurant, men skøn mad som alle kan lave. I dette første afsnit skal seriens vært Hanne Cecilia Aass og to, der virkelig er eksperter i økologisk mad, skaffe gratis ingredienser til denne middag - og de skal ikke gå langt, faktisk bare lige ud af hoveddøren. Nordvision fra Norge."
            },
            "channel" : "dr2.dr.dk",
            "date" : "2016",
            "video" : {
               "quality" : "HDTV"
            },
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            },
            "stop" : "1522735200",
            "new" : null
         },
         {
            "video" : {
               "quality" : "HDTV"
            },
            "title" : {
               "da" : "Naturligvis (2:5) - bæredygtig trend"
            },
            "desc" : {
               "da" : "Mad fra nærområder er både trendy og bæredygtigt, og de ingredienser, der er tættest på, er jo dem vi selv kan dyrke. Hvad gør man, hvis man hverken har en have eller en altan - og måske heller ingen jord? I dette andet afsnit skal seriens vært Hanne Cecilia Aass møde nogle køkkenhaveentusiaster, som dyrker deres råvarer på usædvanlige steder, og som skaffer sig god, næringsrig kompostjord ved hjælp af nogle helt anderledes ingredienser. Nordvision fra Norge."
            },
            "channel" : "dr2.dr.dk",
            "start" : "1522735200",
            "date" : "2016",
            "stop" : "1522737600",
            "new" : null,
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522740300",
            "previously_shown" : "dr2.dr.dk|2018-02-27 00:20:00",
            "new" : null,
            "date" : "2013",
            "title" : {
               "da" : "Ekstrem verden"
            },
            "channel" : "dr2.dr.dk",
            "desc" : {
               "da" : "Ross Kemp rejser til nogle af verdens farligste, mest lovløse og voldelige regioner for at vise, hvordan international organiseret, kriminalitet, terrorister og lokale kriminelle netværk har indgået alliancer, der ødelægger míllioner af menneskers liv. Ross rejser denne gang til Ukraine for at undersøge den voksende tilslutning til det yderste højre i landets kamp mod de pro-russiske separatister."
            },
            "start" : "1522737600",
            "country" : [
               "US"
            ],
            "subTitle" : {
               "da" : "Ross Kemp i Ukraine"
            },
            "video" : {
               "quality" : "HDTV"
            }
         },
         {
            "video" : {
               "quality" : "HDTV"
            },
            "country" : [
               "US"
            ],
            "subTitle" : {
               "da" : "Ross Kemp i Sydafrika"
            },
            "date" : "2013",
            "channel" : "dr2.dr.dk",
            "desc" : {
               "da" : "Ross Kemp rejser til nogle af verdens farligste, mest lovløse og voldelige regioner for at vise, hvordan international organiseret, kriminalitet, terrorister og lokale kriminelle netværk har indgået alliancer, der ødelægger míllioner af menneskers liv. Tyve år efter ophævelsen af apartheid rejser Ross til Sydafrika kun for at opdage, at landet nu er plaget af andre problemer, bl.a. et stigende gab mellem rig og fattig."
            },
            "start" : "1522740300",
            "title" : {
               "da" : "Ekstrem verden"
            },
            "previously_shown" : "dr2.dr.dk|2018-02-27 01:05:00",
            "new" : null,
            "stop" : "1522743000",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "video" : {
               "quality" : "HDTV"
            },
            "desc" : {
               "da" : "Han er en ildsjæl, og hans absolutte motto er, at livet skal leves - helt til det er slut. Dimitrios \"Tackis\" Sahpekidis giver de 18 beboere på plejehjemmet en chance for at rejse på ferie til Grækenland, og deres høje alder, handicaps og sygdomme som cancer, kol og demens mener han ikke er noget, der kan hindre dem i at danse zorba, drikke retzina på balkonen og bade i Middelhavet. Nordvision fra Sverige."
            },
            "channel" : "dr2.dr.dk",
            "start" : "1522743000",
            "title" : {
               "da" : "Rejsen til Grækenland"
            },
            "date" : "2015",
            "new" : null,
            "stop" : "1522746600",
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            }
         },
         {
            "video" : {
               "quality" : "HDTV"
            },
            "date" : "2014",
            "desc" : {
               "da" : "Fem unge mænd bestemmer sig for at sejle fra Hellas til Haiti. De er inspireret af Thor Heyerdahls idé om at havet var et bindeled mellem oldtidens store kulturer. De unge har ingen erfaring med at sejle, til gengæld er de gode til cirkus og gadeteater, og disse talenter håber de vil bringe dem gennem det spektakulære eventyr. De stævner ud i en lille, gammel og rusten skude, der konstant bryder sammen. Serien er baseret på gruppens egne optagelser. Nordvision fra Norge."
            },
            "start" : "1522746600",
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "Cirkus på afveje"
            },
            "new" : null,
            "stop" : "1522748400",
            "episodeNum" : {
               "xmltv_ns" : ". 0/5 .",
               "onscreen" : "Afsnit 1 af 5"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "date" : "2014",
            "channel" : "dr2.dr.dk",
            "desc" : {
               "da" : "Fem unge mænd bestemmer sig for at sejle fra Hellas til Haiti. De er inspireret af Thor Heyerdahls idé om at havet var et bindeled mellem oldtidens store kulturer. De unge har ingen erfaring med at sejle, til gengæld er de gode til cirkus og gadeteater, og disse talenter håber de vil bringe dem gennem det spektakulære eventyr. De stævner ud i en lille, gammel og rusten skude, der konstant bryder sammen. Serien er baseret på gruppens egne optagelser. Nordvision fra Norge."
            },
            "start" : "1522748400",
            "title" : {
               "da" : "Cirkus på afveje"
            },
            "video" : {
               "quality" : "HDTV"
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 2 af 5",
               "xmltv_ns" : ". 1/5 ."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "stop" : "1522750200"
         },
         {
            "episodeNum" : {
               "onscreen" : "Afsnit 1 af 8",
               "xmltv_ns" : ". 0/8 ."
            },
            "category" : {
               "en" : [
                  "series",
                  "Lifestyle"
               ]
            },
            "new" : null,
            "stop" : "1522752000",
            "desc" : {
               "da" : "I møder med spændende skæbner, med rejser til usædvanlige steder og naturligvis i et forsøg på at finde den bedste mad i det gigantiske land Kina, er serien tilbage med endnu en forrygende sæson. I dag skal der være fest, stor fest. Bryllupsindustrien i Kina omsætter for milliarder af kroner, og for mange par er det faktisk blevet for dyrt at gifte sig, men ikke for Wang Ying og Chen Feng. En spåkvinde har fundet den dato, der vil bringe parret allermest lykke, forberedelserne til brylluppet har været store, og i dag er det dagen! Et lejet orkester skal følge brudeparret fra morgen til aften. Nordvision fra Sverige."
            },
            "channel" : "dr2.dr.dk",
            "start" : "1522750200",
            "title" : {
               "da" : "Kinas mad"
            },
            "date" : "2012",
            "video" : {
               "quality" : "HDTV"
            }
         },
         {
            "video" : {
               "quality" : "HDTV"
            },
            "title" : {
               "da" : "Kinas mad"
            },
            "start" : "1522752000",
            "desc" : {
               "da" : "I Kina er handelen med hajfinner steget så meget, at flere hajarter risikerer at blive udryddet. Fang Minghe har hele sit liv kæmpet for at stoppe denne handel, men det er svært, for at kunne byde på hajfinnesuppe giver høj status. Der er dog et alternativ: Vegetarisk hajfinnesuppe! I møder med spændende skæbner, med rejser til usædvanlige steder og naturligvis i et forsøg på at finde den bedste mad i det gigantiske land Kina, er serien tilbage med endnu en forrygende sæson. Nordvision fra Sverige."
            },
            "channel" : "dr2.dr.dk",
            "date" : "2012",
            "stop" : "1522753800",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Lifestyle"
               ]
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 2 af 8",
               "xmltv_ns" : ". 1/8 ."
            }
         },
         {
            "video" : {
               "quality" : "HDTV"
            },
            "desc" : {
               "da" : "Norge er flere gange blevet kåret til verdens bedste land, men er det ensbetydende med, at der ikke er noget at lære af andre lande og deres kulturer? Her har den norske undervisningsminister Torbjørn Røe Isaksen sagt ja til at rejse ud i verden for at blive udfordret på sine egne holdninger og med åbent sind møde mennesker med en helt anden mening end hans: Hvordan forholder andre sig til brugen og nødvendigheden af surrogatmødre? (1:4) Nordvision fra Norge."
            },
            "start" : "1522753800",
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "På udebane (1:4): Surrogatmødre"
            },
            "date" : "2016",
            "new" : null,
            "stop" : "1522756200",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "video" : {
               "quality" : "HDTV"
            },
            "date" : "2016",
            "channel" : "dr2.dr.dk",
            "desc" : {
               "da" : "Iværksættere - dem er der hårdt brug for, dem kunne vi bruge flere af! Det er dem, der kan få ideer til at blive til virkelighed, de kan udvikle produkter, der er behov for, de kan skabe nye virksomheder og derved nye arbejdspladser, de har det, der skal til. Men hvad er det? Hvordan bliver man en god iværksætter, er der nogle grundregler, gode råd, tips og tricks til hvordan et projekt kan lykkes? Seriens vært Christian Strand vil gerne lære det, han har nemlig en god idé, så han opsøger nogle af de iværksættere, der selv har haft stor succes. (1:4) Nordvision fra Norge."
            },
            "start" : "1522756200",
            "title" : {
               "da" : "Iværksætterne"
            },
            "new" : null,
            "stop" : "1522758000",
            "episodeNum" : {
               "xmltv_ns" : ". 0/4 .",
               "onscreen" : "Afsnit 1 af 4"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "episodeNum" : {
               "xmltv_ns" : ". 0/3 .",
               "onscreen" : "Afsnit 1 af 3"
            },
            "stop" : "1522761000",
            "previously_shown" : "dr2.dr.dk|2018-03-27 21:00:00",
            "new" : null,
            "title" : {
               "da" : "En kongefamilie i krig"
            },
            "channel" : "dr2.dr.dk",
            "desc" : {
               "da" : "Siden grundlæggelsen af Saudi Arabien i 1932 har en uudtømmelig rigdom sikret de saudiske prinser enevældig magt hjemme og frihed til ustraffet at skeje ud i udlandet. Landets nye kronprins, den 32-årige Mohammed bin Salman, vil reformere det saudiske samfund og i et forsøg på at få flere kvinder ud på arbejdsmarkedet, vil han tilbage til en moderat islam. Men mange i kongefamilien har forbindelse med konservative, religiøse kræfter og har i et forsøg på at begrænse Irans indflydelse i regionen ydet betydelig økonomisk støtte til voldelige ekstremister."
            },
            "start" : "1522758000",
            "date" : "2018",
            "video" : {
               "quality" : "HDTV"
            },
            "country" : [
               "GB"
            ]
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 1 af 3",
               "xmltv_ns" : ". 0/3 ."
            },
            "stop" : "1522764600",
            "new" : null,
            "date" : "2013",
            "title" : {
               "da" : "Irakkrigen"
            },
            "start" : "1522761000",
            "desc" : {
               "da" : "Hvordan kunne USA og Storbritannien begå så eklatante fejl i Irak? Hvordan kunne de tage så fatalt fejl af Saddam Hussein og Iraks besiddelse af masseødelæggelsesvåben? Det er en af det sidste tiårs store gåder. I denne serie fortæller alle de store spillere fra Washington, London og Bagdad såvel nøglepersoner i hæren og efterretningsvæsenet, som politikere såsom Dick Cheney, Colin Powell og Tony Blair om historien bag krigen, der har kostet så fortvivlende mange menneskeliv. I første del forklarer Colin Powell sin katastrofale fremlæggelse i FN, og den daværende britiske udenrigsminister Jack Straw beskriver, hvordan han og præsident Bush forsøgte at overbevise Tony Blair om, at det ville være politisk selvmord at gå med i koalitionen."
            },
            "channel" : "dr2.dr.dk",
            "country" : [
               "GB"
            ],
            "video" : {
               "quality" : "HDTV"
            }
         },
         {
            "date" : "2014",
            "title" : {
               "da" : "Det vilde Spanien - forår"
            },
            "start" : "1522764600",
            "desc" : {
               "da" : "Når solen begynder at titte frem efter vinteren, begynder livet igen. Dyrene vågner af vinterdvalen og får travlt med at bygge reder i trætoppe og huler. Hvad enten der er tale om krybdyr, fugle eller pattedyr, må alle ungerne kæmpe for at overleve i de færste svære dage."
            },
            "channel" : "dr2.dr.dk",
            "country" : [
               "GB"
            ],
            "video" : {
               "quality" : "HDTV"
            },
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            },
            "stop" : "1522767600",
            "new" : null
         },
         {
            "new" : null,
            "stop" : "1522773000",
            "category" : {
               "en" : [
                  "tvshow",
                  "News"
               ]
            },
            "country" : [
               "DK"
            ],
            "video" : {
               "aspect" : "16:9"
            },
            "start" : "1522767600",
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "DR2 Dagen"
            },
            "date" : "2018"
         },
         {
            "title" : {
               "da" : "Kærlighedens Laboratorium"
            },
            "start" : "1522773000",
            "desc" : {
               "da" : "Dansk reportageserie fra 2012 Vi vokser op til eventyrene om prinsen på den hvide hest og drømmen om den eneste ene, men i virkelighedens verden har vi rigtig svært ved kærligheden. Knap halvdelen af os bliver skilt og flere og flere lever som singler. I denne serie undersøger vi, hvad videnskaben kan lære os om forelskelse, forhold og konflikter. I første program undersøger vi hvilke mekanismer der afgør det første møde. Kan man snyde sig mere tiltrækkende? Er det klogt at dyrke sex? Og kan P-piller vise sig skæbnesvangre og forstyrre vores naturlige valg? Sendt første gang 19.09.2012."
            },
            "channel" : "dr2.dr.dk",
            "date" : "2012",
            "country" : [
               "DK"
            ],
            "video" : {
               "aspect" : "16:9"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "episodeNum" : {
               "xmltv_ns" : ". 0/7 .",
               "onscreen" : "Afsnit 1 af 7"
            },
            "stop" : "1522774800",
            "new" : null
         },
         {
            "new" : null,
            "stop" : "1522778400",
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            },
            "country" : [
               "GB"
            ],
            "video" : {
               "quality" : "HDTV"
            },
            "date" : "2015",
            "desc" : {
               "da" : "I en bevægende film skildrede filmmageren Roger Graef den 4-årige Brett, der var født uden arme på grund af sin mors brug af thalidomid. 50 år efter er Graef igen rejst til Australien for at møde Brett, der stadig lever efter mottoet, 'det er ikke, hvordan man har det, men hvordan man tar' det'. Den nu midaldrende Brett er gift, far til tre børn, en efterspurgt foredragsholder og en succesrig koncertpianist, han spiller med sine tæer, og musikproducer."
            },
            "channel" : "dr2.dr.dk",
            "start" : "1522774800",
            "title" : {
               "da" : "Bretts utrolige historie - et liv uden arme"
            }
         },
         {
            "new" : null,
            "stop" : "1522781100",
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            },
            "video" : {
               "quality" : "HDTV"
            },
            "country" : [
               "US"
            ],
            "date" : "2014",
            "desc" : {
               "da" : "Uden en kriminel fortid virkede det ikke som ret sandsynligt, at den tidligere jurastuderende Gloria Killian skulle være hjernen bag et brutalt hjemmerøveri og mord. Men et vidneudsagn fra en vaneforbryder førte til en anklage for mord og en livstidsdom. Glorias sag syntes tabt, indtil hun mødte Joyce Ride, mor til USA's første kvindelige astronaut Sally Ride, der blev så optaget af Glorias skæbne, at hun besluttede at kæmpe hendes sag."
            },
            "start" : "1522778400",
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "Mordet på møntsamleren"
            }
         },
         {
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            },
            "stop" : "1522786200",
            "new" : null,
            "title" : {
               "da" : "Den fortabte kriger"
            },
            "channel" : "dr2.dr.dk",
            "desc" : {
               "da" : "Mohammed var kun tre år, da han alene blev sendt væk fra Somalia til et bedre liv i England. Som teenager røg han ud i kriminalitet og kom i fængsel. Her blev han radikaliseret og senere udvist til Somalia, hvor han endte i favnen på terrororganisationen Al-Shabab. Da Mohammed finder ud af, at Al-Shabab ikke er nogen frihedsbevægelse, beslutter han sig for at flygte. I et forsøg på at gemme sig fra Al-Shabab lever han under jorden i Mogadishu, hvor han møder Fathi, som også kommer fra London. De bliver gift, og inden Fathi vender hjem, når hun at blive gravid med deres fælles søn, Yassir. Filmen følger det unge pars forsøg på at blive forenet som familie og skabe en fælles fremtid. Hvor tager man hen, når man lever som jaget vildt under radaren uden mulighed for vestligt asyl eller pas?"
            },
            "start" : "1522781100",
            "date" : "2018",
            "country" : [
               "DK"
            ],
            "video" : {
               "quality" : "HDTV"
            }
         },
         {
            "stop" : "1522787400",
            "new" : null,
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            },
            "country" : [
               "NO"
            ],
            "video" : {
               "quality" : "HDTV"
            },
            "date" : "2015",
            "title" : {
               "da" : "Asylbørn - Farida"
            },
            "desc" : {
               "da" : "Efter næsten fire år i Norge blev den niårige Farida deporteret til Afghanistan. Et land, hun aldrig havde været i, og med et sprog og en kultur, der var fremmed for hende. Hun savner sine venner, sin skole og trygheden."
            },
            "channel" : "dr2.dr.dk",
            "start" : "1522786200"
         },
         {
            "country" : [
               "DK"
            ],
            "video" : {
               "aspect" : "16:9"
            },
            "title" : {
               "da" : "Deadline"
            },
            "channel" : "dr2.dr.dk",
            "desc" : {
               "da" : "Udfordrende og overraskende perspektiver på dagens og tidens væsentligste historier."
            },
            "start" : "1522787400",
            "date" : "2018",
            "stop" : "1522789200",
            "new" : null,
            "category" : {
               "en" : [
                  "tvshow",
                  "News"
               ]
            }
         },
         {
            "title" : {
               "da" : "Brexit betyder Brexit"
            },
            "start" : "1522789200",
            "desc" : {
               "da" : "Instruktøren Patrick Forbes går bag overskrifterne og skildrer den indædte kamp for at regere Storbritannien efter folkeafstemningen om Brexit i 2016. Det er en historie om lavpolitik, høje ambitioner og bitre personlige modsætninger i et spil om den største politiske beslutning, som Storbritannien har taget i årtier. Vil Theresa May lykkes med at kue dommerstanden, oppositionen og offentligheden og levere Brexit? En ting, alle er enige om, er, at går det galt - så går det rigtigt galt!"
            },
            "channel" : "dr2.dr.dk",
            "date" : "2017",
            "video" : {
               "quality" : "HDTV"
            },
            "country" : [
               "GB"
            ],
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            },
            "stop" : "1522792500",
            "new" : null
         },
         {
            "new" : null,
            "previously_shown" : "dr2.dr.dk|2018-03-28 19:30:00",
            "url" : [
               "https://www.themoviedb.org/tv/1407/season/7/episode/6"
            ],
            "stop" : "1522795800",
            "credits" : {
               "actor" : [
                  {
                     "name" : "Mandy Patinkin",
                     "role" : "Saul Berenson"
                  },
                  {
                     "name" : "Claire Danes",
                     "role" : "Carrie Mathison"
                  },
                  {
                     "name" : "Elizabeth Marvel",
                     "role" : "Elizabeth Keane"
                  },
                  {
                     "role" : "Max",
                     "name" : "Maury Sterling"
                  },
                  {
                     "role" : "David Wellington",
                     "name" : "Linus Roache"
                  },
                  {
                     "role" : "Brett O'Keefe",
                     "name" : "Jake Weber"
                  },
                  {
                     "name" : "Morgan Spector",
                     "role" : "Dante Allen"
                  }
               ]
            },
            "episodeNum" : {
               "xmltv_ns" : "6 . 5/12 .",
               "onscreen" : "Afsnit 6 af 12 sæson 7"
            },
            "category" : {
               "en" : [
                  "series",
                  "Drama"
               ]
            },
            "country" : [
               "US"
            ],
            "subTitle" : {
               "da" : "Species Jump"
            },
            "video" : {
               "quality" : "HDTV"
            },
            "desc" : {
               "da" : "Saul forfølger sin teori om, hvem der var ansvarlig for den falske nyhed, der førte til massakren i Lucasville. Samtidig har Carries efterforskning ført til en uventet afsløring - og der er flere overraskelser i vente."
            },
            "start" : "1522792500",
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "Homeland"
            },
            "date" : "2018"
         },
         {
            "new" : null,
            "stop" : "1522799400",
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            },
            "video" : {
               "quality" : "HDTV"
            },
            "country" : [
               "GB"
            ],
            "desc" : {
               "da" : "Journalisten Jacques Peretti er rejst til Caymanøerne, som tilhører Storbritannien. Det mærkelige er bare, at det lader til, at hverken lokale, expats eller virksomheder betaler skat her på disse smukke øer. Det gør øerne til et af verdens skattely. Peretti forsøger at komme til bunds i sagen."
            },
            "start" : "1522795800",
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "Caymanøerne - idyl og skattely"
            },
            "date" : "2015"
         },
         {
            "new" : null,
            "stop" : "1522818300",
            "category" : {
               "en" : [
                  "tvshow",
                  "News"
               ]
            },
            "country" : [
               "DK"
            ],
            "video" : {
               "aspect" : "16:9"
            },
            "date" : "2018",
            "start" : "1522799400",
            "desc" : {
               "da" : "Genudsendelser af aftenens Deadline med udfordrende og overraskende perspektiver på dagens og tidens væsentligste historier."
            },
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "Deadline Nat"
            }
         }
      ]
   }
}
