{
   "jsontv" : {
      "programme" : [
         {
            "stop" : "1522990800",
            "new" : null,
            "category" : {
               "en" : [
                  "tvshow",
                  "News"
               ]
            },
            "country" : [
               "DK"
            ],
            "video" : {
               "aspect" : "16:9"
            },
            "date" : "2018",
            "title" : {
               "da" : "Deadline Nat"
            },
            "channel" : "dr2.dr.dk",
            "desc" : {
               "da" : "Genudsendelser af aftenens Deadline med udfordrende og overraskende perspektiver på dagens og tidens væsentligste historier."
            },
            "start" : "1522974000"
         },
         {
            "date" : "2018",
            "title" : {
               "da" : "Langt fra Borgen"
            },
            "start" : "1522990800",
            "desc" : {
               "da" : "Ask Rostrup inviterer to Christiansborg-politikere med en tur uden for Borgen. Hvad sker der, når de står ansigt til ansigt med de mennesker, som deres beslutninger rammer?"
            },
            "channel" : "dr2.dr.dk",
            "country" : [
               "DK"
            ],
            "video" : {
               "quality" : "HDTV"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "stop" : "1522992300",
            "credits" : {
               "actor" : [
                  {
                     "role" : "Vært",
                     "name" : "Ask Rostrup"
                  }
               ]
            },
            "new" : null
         },
         {
            "video" : {
               "quality" : "HDTV"
            },
            "channel" : "dr2.dr.dk",
            "desc" : {
               "da" : "Mange rovfugle og uglearter har svært ved at finde en bolig på grund af den moderne skovdrift i Norge, men i Trysil har de det rigtig fint! Seriens vært Hanne Cecilia Aass skal i dette afsnit besøge to entuisiaster, som har sat flere hundrede ynglekasser op for at lokke rovfuglene og uglerne og tilbage i skoven. Nordvision fra Norge."
            },
            "start" : "1522992300",
            "title" : {
               "da" : "Naturligvis (4:5) - velfærd for dyrene"
            },
            "date" : "2016",
            "new" : null,
            "stop" : "1522994700",
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            }
         },
         {
            "stop" : "1522997100",
            "new" : null,
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            },
            "video" : {
               "quality" : "HDTV"
            },
            "title" : {
               "da" : "Naturligvis (5:5) - bæredygtighed"
            },
            "desc" : {
               "da" : "I Bergen i Norge bor der en entusiast, der lever af at sælge cykler, som andre har kasseret. Seriens vært Hanne Cecilia Aass rejser til byen for at hente sin specielle el-cykel, som hun vil bruge til en gedigen vildmarkstur, hvor alt det udstyr, hun skal have med, er anskaffet super billigt i en genbrugsbutik. Nordvision fra Norge."
            },
            "channel" : "dr2.dr.dk",
            "start" : "1522994700",
            "date" : "2016"
         },
         {
            "stop" : "1522999800",
            "previously_shown" : "dr2.dr.dk|2018-03-02 00:35:00",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "country" : [
               "US"
            ],
            "video" : {
               "quality" : "HDTV"
            },
            "subTitle" : {
               "da" : "Ross Kemp i Storbritannien"
            },
            "date" : "2013",
            "title" : {
               "da" : "Ekstrem verden"
            },
            "desc" : {
               "da" : "Ross Kemp rejser til nogle af verdens farligste, mest lovløse og voldelige regioner for at vise, hvordan international organiseret, kriminalitet, terrorister og lokale kriminelle netværk har indgået alliancer, der ødelægger míllioner af menneskers liv. Briternes mulighed for billige ferier i udlandet har fået de legendariske britiske badebyer til at synke ned i en tilstand af social armod, kriminalitet og arbejdsløshed."
            },
            "start" : "1522997100",
            "channel" : "dr2.dr.dk"
         },
         {
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            },
            "new" : null,
            "stop" : "1523002800",
            "desc" : {
               "da" : "Alle frygter beskeden. Og når diagnosen er stillet, melder spørgsmålet sig: Kan kræften stoppes? Kan den helbredes? Debra, Dennis og Pete er blevet diagnosticeret med henholdsvis en sjælden kræftsvulst, lymfekræft og prostatakræft, og som en sidste udvej er de blevet tilbudt en helt ny og eksperimentel behandling mod netop deres kræftform."
            },
            "start" : "1522999800",
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "Når kræften rammer"
            },
            "date" : "2015",
            "country" : [
               "GB"
            ],
            "video" : {
               "quality" : "HDTV"
            }
         },
         {
            "date" : "2010",
            "desc" : {
               "da" : "Dansk dokumentarserie fra 2010 Succesforfatteren, Sven Hazel, bliver i efterkrigstiden hyldet som Danmarks Hemmingway. Han lanceres som soldaten, der bliver tvunget i krig og nu skriver om det grusomme liv ved fronten. De danske læsere elsker ham. Men en dag i 1963 bliver han af pressen afsløret som svindler, hvis fortid under krigen er af tvivlsom karakter. Afsløringen betyder, at det danske samfund vender ham ryggen. Han må gå i eksil, hvis han vil udgive flere bøger. Med over 50 millioner solgte bøger i hele verden, er han vores mest solgte forfatter nogensinde, men Hazel er aldrig blevet anerkendt eller tilgivet. Tilrettelæggelse: Søs Hoffman Sendt første gang 28.03.10."
            },
            "start" : "1523002800",
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "Skandale! - forfatteren der blev landsforvist"
            },
            "country" : [
               "DK"
            ],
            "video" : {
               "aspect" : "16:9"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "stop" : "1523005200"
         },
         {
            "desc" : {
               "da" : "Fem unge mænd bestemmer sig for at sejle fra Hellas til Haiti. De er inspireret af Thor Heyerdahls idé om at havet var et bindeled mellem oldtidens store kulturer. De unge har ingen erfaring med at sejle, til gengæld er de gode til cirkus og gadeteater, og disse talenter håber de vil bringe dem gennem det spektakulære eventyr. De stævner ud i en lille, gammel og rusten skude, der konstant bryder sammen. Serien er baseret på gruppens egne optagelser. Nordvision fra Norge."
            },
            "channel" : "dr2.dr.dk",
            "start" : "1523005200",
            "title" : {
               "da" : "Cirkus på afveje"
            },
            "date" : "2014",
            "video" : {
               "quality" : "HDTV"
            },
            "episodeNum" : {
               "xmltv_ns" : ". 3/5 .",
               "onscreen" : "Afsnit 4 af 5"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "previously_shown" : "dr2.dr.dk|2018-04-05 09:40:00",
            "new" : null,
            "stop" : "1523007000"
         },
         {
            "date" : "2014",
            "start" : "1523007000",
            "desc" : {
               "da" : "Fem unge mænd bestemmer sig for at sejle fra Hellas til Haiti. De er inspireret af Thor Heyerdahls idé om at havet var et bindeled mellem oldtidens store kulturer. De unge har ingen erfaring med at sejle, til gengæld er de gode til cirkus og gadeteater, og disse talenter håber de vil bringe dem gennem det spektakulære eventyr. De stævner ud i en lille, gammel og rusten skude, der konstant bryder sammen. Serien er baseret på gruppens egne optagelser. Nordvision fra Norge."
            },
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "Cirkus på afveje"
            },
            "video" : {
               "quality" : "HDTV"
            },
            "episodeNum" : {
               "xmltv_ns" : ". 4/5 .",
               "onscreen" : "Afsnit 5 af 5"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "stop" : "1523008800"
         },
         {
            "desc" : {
               "da" : "I nogle uger i september og oktober bliver folk i Shanghai mildest talt en smule tossede, det er nemlig sæson for nogle helt specielle krabber, og der betales rask væk 800 kr. for de bedste eksemplarer! De aller fineste krabber kommer fra den lille sø, Yangcheng. Her har fiskeren Sun Xinggen satset alle sine penge på at bygge sit hjem om til en restaurant. Nu venter familien nervøst på at turisterne skal ankomme fra Shanghai. I møder med spændende skæbner, med rejser til usædvanlige steder og naturligvis i et forsøg på at finde den bedste mad i det gigantiske land Kina, er serien tilbage med endnu en forrygende sæson. Nordvision fra Sverige."
            },
            "start" : "1523008800",
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "Kinas mad"
            },
            "date" : "2012",
            "video" : {
               "quality" : "HDTV"
            },
            "episodeNum" : {
               "xmltv_ns" : ". 6/8 .",
               "onscreen" : "Afsnit 7 af 8"
            },
            "category" : {
               "en" : [
                  "series",
                  "Lifestyle"
               ]
            },
            "new" : null,
            "stop" : "1523010600"
         },
         {
            "stop" : "1523012400",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Lifestyle"
               ]
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 8 af 8",
               "xmltv_ns" : ". 7/8 ."
            },
            "video" : {
               "quality" : "HDTV"
            },
            "title" : {
               "da" : "Kinas mad"
            },
            "desc" : {
               "da" : "Yuan Longping har viet sit liv til at finde frem til en superris, der vil give en perfekt høst, og i en alder af 82 er han temmelig tæt på at lykkes. I en helt anden egn af Kina lever risbonden Lu Zhengzhong, og hans drøm er mere jordnær, men lige så svær at virkeliggøre. Lu håber, han en dag vil være i stand til at invitere sine forældre på en rejse til hovedstaden Beijing. I møder med spændende skæbner, med rejser til usædvanlige steder og naturligvis i et forsøg på at finde den bedste mad i det gigantiske land Kina, er serien tilbage med endnu en forrygende sæson. Nordvision fra Sverige."
            },
            "start" : "1523010600",
            "channel" : "dr2.dr.dk",
            "date" : "2012"
         },
         {
            "stop" : "1523014500",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "video" : {
               "quality" : "HDTV"
            },
            "title" : {
               "da" : "På udebane (4:4): Genteknologi"
            },
            "start" : "1523012400",
            "desc" : {
               "da" : "Norge er flere gange blevet kåret til verdens bedste land, men er det ensbetydende med, at der ikke er noget at lære af andre lande og deres kulturer? Her har leder af Kristelig Folkeparti Knut Arild Hareide sagt ja til at rejse ud i verden for at blive udfordret på sine egne holdninger og med åbent sind møde mennesker med en helt anden mening end hans: Hvordan kan genteknologi bruges på en etisk korrekt måde, er det rigtigt at forandre arvemassen for at 'forbedre' mennesket, er ethvert individ ikke præcis som det skal være? (4:4) Nordvision fra Norge."
            },
            "channel" : "dr2.dr.dk",
            "date" : "2016"
         },
         {
            "episodeNum" : {
               "onscreen" : "Afsnit 4 af 4",
               "xmltv_ns" : ". 3/4 ."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "stop" : "1523016300",
            "start" : "1523014500",
            "desc" : {
               "da" : "Iværksættere - dem er der hårdt brug for, dem kunne vi bruge flere af! Det er dem, der kan få ideer til at blive til virkelighed, de kan udvikle produkter, der er behov for, de kan skabe nye virksomheder og derved nye arbejdspladser, de har det, der skal til. Men hvad er det? Hvordan bliver man en god iværksætter, er der nogle grundregler, gode råd, tips og tricks til hvordan et projekt kan lykkes? Seriens vært Christian Strand vil gerne lære det, han har nemlig en god idé, så han opsøger nogle af de iværksættere, der selv har haft stor succes. (4:4) Nordvision fra Norge."
            },
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "Iværksætterne"
            },
            "date" : "2016",
            "video" : {
               "quality" : "HDTV"
            }
         },
         {
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            },
            "stop" : "1523019900",
            "new" : null,
            "title" : {
               "da" : "Caymanøerne - idyl og skattely"
            },
            "start" : "1523016300",
            "desc" : {
               "da" : "Journalisten Jacques Peretti er rejst til Caymanøerne, som tilhører Storbritannien. Det mærkelige er bare, at det lader til, at hverken lokale, expats eller virksomheder betaler skat her på disse smukke øer. Det gør øerne til et af verdens skattely. Peretti forsøger at komme til bunds i sagen."
            },
            "channel" : "dr2.dr.dk",
            "date" : "2015",
            "country" : [
               "GB"
            ],
            "video" : {
               "quality" : "HDTV"
            }
         },
         {
            "date" : "2015",
            "title" : {
               "da" : "Rejsen til Grækenland"
            },
            "desc" : {
               "da" : "Han er en ildsjæl, og hans absolutte motto er, at livet skal leves - helt til det er slut. Dimitrios \"Tackis\" Sahpekidis giver de 18 beboere på plejehjemmet en chance for at rejse på ferie til Grækenland, og deres høje alder, handicaps og sygdomme som cancer, kol og demens mener han ikke er noget, der kan hindre dem i at danse zorba, drikke retzina på balkonen og bade i Middelhavet. Nordvision fra Sverige."
            },
            "channel" : "dr2.dr.dk",
            "start" : "1523019900",
            "video" : {
               "quality" : "HDTV"
            },
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            },
            "stop" : "1523023500",
            "new" : null
         },
         {
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            },
            "stop" : "1523026800",
            "new" : null,
            "date" : "2014",
            "title" : {
               "da" : "Det vilde Spanien - vinter"
            },
            "desc" : {
               "da" : "Kun de færreste kender Spanien om vinteren, når sne, regn og tæt skydække lægger sin klamme hånd på landet. Stenbukkene trækker ned i dalene, og ulve går på jagt i bjergene, mens gribbene opmærksomt svæver højt oppe på himlen."
            },
            "start" : "1523023500",
            "channel" : "dr2.dr.dk",
            "video" : {
               "quality" : "HDTV"
            },
            "country" : [
               "GB"
            ]
         },
         {
            "stop" : "1523032200",
            "new" : null,
            "category" : {
               "en" : [
                  "tvshow",
                  "News"
               ]
            },
            "video" : {
               "aspect" : "16:9"
            },
            "country" : [
               "DK"
            ],
            "date" : "2018",
            "title" : {
               "da" : "DR2 Dagen"
            },
            "channel" : "dr2.dr.dk",
            "start" : "1523026800"
         },
         {
            "video" : {
               "aspect" : "16:9"
            },
            "country" : [
               "DK"
            ],
            "desc" : {
               "da" : "Det er den 11. januar 1983, og der er lagt op til den første store gadekamp i Danmark mellem politi og bz'ere. Mere end 800 betjente er mødt op på Nørrebro for at smide 30 bz'ere ud fra ejendommen 'Allotria' på Korsgade. Men da Politiets aktionsstyrke får hugget sig ind gennem husets gavl, finder de en tom bygning - bz'erne er flygtet gennem en tunnel, de har arbejdet på i månedsvis. Mød bl.a. idémanden bag en af danmarkshistoriens mest berømte flugtaktioner og få hele historien om den dag, bz'erne gravede sig ind i danskernes hjerter. Tilrettelæggelse: Janus Køster-Rasmussen Sendt første gang 31.10.10."
            },
            "channel" : "dr2.dr.dk",
            "start" : "1523032200",
            "title" : {
               "da" : "24 timer vi aldrig glemmer - BZ'ernes flugt fra Allotria"
            },
            "date" : "2010",
            "new" : null,
            "stop" : "1523034000",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "stop" : "1523035800",
            "new" : null,
            "date" : "2011",
            "title" : {
               "da" : "90'erne tur retur"
            },
            "desc" : {
               "da" : "Vi tager et nostalgisk kig i bakspejlet. Vi ser tilbage på store og små begivenheder, fra legendariske ledere til lallende legebørn. 1990 byder på runde royale fødselsdage, divaen Madonna og - sidst men ikke mindst - ballade fra en velkendt diktator!"
            },
            "channel" : "dr2.dr.dk",
            "start" : "1523034000",
            "video" : {
               "aspect" : "16:9"
            },
            "country" : [
               "DK"
            ],
            "subTitle" : {
               "da" : "1990"
            }
         },
         {
            "video" : {
               "aspect" : "16:9"
            },
            "country" : [
               "DK"
            ],
            "subTitle" : {
               "da" : "1991"
            },
            "date" : "2011",
            "title" : {
               "da" : "90'erne tur retur"
            },
            "start" : "1523035800",
            "desc" : {
               "da" : "Vi tager et nostalgisk kig i bakspejlet. Vi ser tilbage på store og små begivenheder, fra legendariske ledere til lallende legebørn. 1991 byder på mere golfkrig, skandale-originalen Lars von Trier, og noget så eksotisk som en forkølet tenor!"
            },
            "channel" : "dr2.dr.dk",
            "stop" : "1523037600",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "video" : {
               "quality" : "HDTV"
            },
            "country" : [
               "FR"
            ],
            "channel" : "dr2.dr.dk",
            "desc" : {
               "da" : "Den erfarne politikommissær Pierre Niemans rejser fra Paris til en afsidesliggende by i Alperne for at efterforske et bizart og grusomt mord. Ikke så langt derfra får hans unge, impulsive kollega Max Kerkerian til opgave at efterforske en sag, hvor en lille piges gravsted er blevet skændet. Sagerne viser sig at være forbundne, og de to enspændere må arbejde sammen for at nå frem til sandheden om de makabre forbrydelser. Instruktion: Mathieu Kassovitz."
            },
            "start" : "1523037600",
            "title" : {
               "da" : "De blodrøde floder"
            },
            "rating" : {
               "stars" : "6.8 / 10"
            },
            "date" : "2000",
            "url" : [
               "http://www.themoviedb.org/movie/60670"
            ],
            "new" : null,
            "credits" : {
               "actor" : [
                  {
                     "name" : "Jean Reno",
                     "role" : "Pierre Niemans"
                  },
                  {
                     "role" : "Max Kerkerian",
                     "name" : "Vincent Cassel"
                  },
                  {
                     "role" : "Fanny Ferreira",
                     "name" : "Nadia Farès"
                  },
                  {
                     "name" : "Dominique Sanda",
                     "role" : "Sister Andrée"
                  },
                  {
                     "role" : "Captain Dahmane",
                     "name" : "Karim Belkhadra"
                  },
                  {
                     "role" : "Dr. Bernard Chernezé",
                     "name" : "Jean-Pierre Cassel"
                  },
                  {
                     "name" : "Didier Flamand",
                     "role" : "The Dean"
                  },
                  {
                     "name" : "Philippe Nahon",
                     "role" : "Homme à la station service"
                  },
                  {
                     "name" : "François Levantal",
                     "role" : "Pathologist"
                  },
                  {
                     "role" : "Hubert",
                     "name" : "Laurent Lafitte"
                  },
                  {
                     "role" : "La directrice de l'école",
                     "name" : "Francine Bergé"
                  },
                  {
                     "role" : "Le gardien du cimetière",
                     "name" : "Robert Gendreu"
                  },
                  {
                     "role" : "Un skinhead",
                     "name" : "Christophe Bernard"
                  },
                  {
                     "name" : "Nicky Naude",
                     "role" : "Un skinhead"
                  },
                  {
                     "role" : "Computer Technician",
                     "name" : "Vincent Tulli"
                  },
                  {
                     "role" : "Sarzac Policeman #1",
                     "name" : "Tonio Descanvelle"
                  },
                  {
                     "name" : "Olivier Rousset",
                     "role" : "Sarzac Policeman #2"
                  },
                  {
                     "role" : "Nun in Convent",
                     "name" : "Françoise Loreau"
                  },
                  {
                     "name" : "Nicolas Koretzky",
                     "role" : "Computer Cop"
                  },
                  {
                     "role" : "Policeman with Theory",
                     "name" : "Dominique Bettenfeld"
                  }
               ],
               "writer" : [
                  {
                     "name" : "Mathieu Kassovitz"
                  }
               ],
               "director" : [
                  {
                     "name" : "Mathieu Kassovitz"
                  }
               ],
               "producer" : [
                  {
                     "name" : "Alain Goldman"
                  }
               ]
            },
            "stop" : "1523043600",
            "episodeNum" : {
               "themoviedb.org" : "movie/60670"
            },
            "category" : {
               "en" : [
                  "movie",
                  "Crime",
                  "Mystery",
                  "Thriller"
               ]
            }
         },
         {
            "country" : [
               "US"
            ],
            "video" : {
               "quality" : "HDTV"
            },
            "date" : "2014",
            "title" : {
               "da" : "Mordet på møntsamleren"
            },
            "channel" : "dr2.dr.dk",
            "desc" : {
               "da" : "Uden en kriminel fortid virkede det ikke som ret sandsynligt, at den tidligere jurastuderende Gloria Killian skulle være hjernen bag et brutalt hjemmerøveri og mord. Men et vidneudsagn fra en vaneforbryder førte til en anklage for mord og en livstidsdom. Glorias sag syntes tabt, indtil hun mødte Joyce Ride, mor til USA's første kvindelige astronaut Sally Ride, der blev så optaget af Glorias skæbne, at hun besluttede at kæmpe hendes sag."
            },
            "start" : "1523043600",
            "stop" : "1523046600",
            "new" : null,
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            }
         },
         {
            "stop" : "1523048400",
            "new" : null,
            "category" : {
               "en" : [
                  "tvshow",
                  "News"
               ]
            },
            "country" : [
               "DK"
            ],
            "video" : {
               "aspect" : "16:9"
            },
            "title" : {
               "da" : "Deadline"
            },
            "start" : "1523046600",
            "desc" : {
               "da" : "Udfordrende og overraskende perspektiver på dagens og tidens væsentligste historier."
            },
            "channel" : "dr2.dr.dk",
            "date" : "2018"
         },
         {
            "stop" : "1523051400",
            "new" : null,
            "category" : {
               "en" : [
                  "tvshow",
                  "News"
               ]
            },
            "country" : [
               "DK"
            ],
            "video" : {
               "quality" : "HDTV"
            },
            "title" : {
               "da" : "JERSILD minus SPIN"
            },
            "desc" : {
               "da" : "Jens Olaf Jersild og hans panel skærer igennem spin og mediebilleder for at finde ud af hvad der reelt foregår i dansk politik."
            },
            "start" : "1523048400",
            "channel" : "dr2.dr.dk",
            "date" : "2018"
         },
         {
            "title" : {
               "da" : "Den fortabte kriger"
            },
            "channel" : "dr2.dr.dk",
            "desc" : {
               "da" : "Mohammed var kun tre år, da han alene blev sendt væk fra Somalia til et bedre liv i England. Som teenager røg han ud i kriminalitet og kom i fængsel. Her blev han radikaliseret og senere udvist til Somalia, hvor han endte i favnen på terrororganisationen Al-Shabab. Da Mohammed finder ud af, at Al-Shabab ikke er nogen frihedsbevægelse, beslutter han sig for at flygte. I et forsøg på at gemme sig fra Al-Shabab lever han under jorden i Mogadishu, hvor han møder Fathi, som også kommer fra London. De bliver gift, og inden Fathi vender hjem, når hun at blive gravid med deres fælles søn, Yassir. Filmen følger det unge pars forsøg på at blive forenet som familie og skabe en fælles fremtid. Hvor tager man hen, når man lever som jaget vildt under radaren uden mulighed for vestligt asyl eller pas?"
            },
            "start" : "1523051400",
            "date" : "2018",
            "video" : {
               "quality" : "HDTV"
            },
            "country" : [
               "DK"
            ],
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            },
            "stop" : "1523056500",
            "new" : null
         },
         {
            "video" : {
               "quality" : "HDTV"
            },
            "country" : [
               "NO"
            ],
            "date" : "2017",
            "desc" : {
               "da" : "En pludselig, uventet død af receptpligtigt antipsykotisk medicin udløser en undersøgelse af lægemiddelindustrien og hvordan, den forvandlede en dødbringende medicin til en milliardforretning. I 2005 døde instruktøren Anniken Hoels søster, Renate, der blev behandlet med antipsykotisk medicin. Da Anniken begynder at undersøge hendes død, opdager hun, at Renate kun var et af mange ofre over hele verden. Sporene fører hende fra Norge til sundhedsstyrelserne, industrien og den politiske magt i både EU og USA."
            },
            "start" : "1523056500",
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "Dødsårsag: ukendt"
            },
            "url" : [
               "http://www.themoviedb.org/movie/463254"
            ],
            "previously_shown" : "dr2.dr.dk|2018-04-05 21:00:00",
            "new" : null,
            "credits" : {
               "actor" : [
                  {
                     "name" : "Lise Hoel",
                     "role" : "Renate (Child)"
                  },
                  {
                     "name" : "Ane-Martha Tamnes Hansgård",
                     "role" : "Renate (Adult)"
                  },
                  {
                     "name" : "Øyvind Nyborg Gregersen",
                     "role" : "Renate's Boyfriend"
                  },
                  {
                     "name" : "David Hudson",
                     "role" : "NIMH Voice"
                  },
                  {
                     "name" : "Anja Baron",
                     "role" : "Lilly Consultant Voice"
                  },
                  {
                     "role" : "FDA Voice",
                     "name" : "Brigitta Wagner"
                  },
                  {
                     "name" : "Michael Knese",
                     "role" : "Viva Zyprexa Singer"
                  },
                  {
                     "role" : "Herself",
                     "name" : "Anniken Hoel"
                  }
               ],
               "director" : [
                  {
                     "name" : "Anniken Hoel"
                  }
               ],
               "producer" : [
                  {
                     "name" : "Andrew Grant"
                  }
               ]
            },
            "stop" : "1523059800",
            "episodeNum" : {
               "themoviedb.org" : "movie/463254"
            },
            "category" : {
               "en" : [
                  "movie",
                  "Thriller",
                  "Documentary"
               ]
            }
         }
      ]
   }
}
