{
   "jsontv" : {
      "programme" : [
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "stop" : "1522819800",
            "desc" : {
               "da" : "Det er forår og mange forelsker sig. Men hvorfor? Hvad sker der i hjernen? Og hvor længe holder en forelskelse. Det ser værterne Peter Qvortrup Geisling og Nola Grace Gaardmand nærmere på. Sundhedsmagasinet afprøver også en test der både fremmer ny forelskelse og genopliver forelskelse hos par i årelange forhold."
            },
            "channel" : "dr2.dr.dk",
            "start" : "1522818300",
            "title" : {
               "da" : "Sundhedsmagasinet: Forelskelse"
            },
            "date" : "2018",
            "video" : {
               "quality" : "HDTV"
            },
            "country" : [
               "DK"
            ]
         },
         {
            "stop" : "1522822200",
            "new" : null,
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            },
            "video" : {
               "quality" : "HDTV"
            },
            "title" : {
               "da" : "Naturligvis (2:5) - bæredygtig trend"
            },
            "desc" : {
               "da" : "Mad fra nærområder er både trendy og bæredygtigt, og de ingredienser, der er tættest på, er jo dem vi selv kan dyrke. Hvad gør man, hvis man hverken har en have eller en altan - og måske heller ingen jord? I dette andet afsnit skal seriens vært Hanne Cecilia Aass møde nogle køkkenhaveentusiaster, som dyrker deres råvarer på usædvanlige steder, og som skaffer sig god, næringsrig kompostjord ved hjælp af nogle helt anderledes ingredienser. Nordvision fra Norge."
            },
            "channel" : "dr2.dr.dk",
            "start" : "1522819800",
            "date" : "2016"
         },
         {
            "video" : {
               "quality" : "HDTV"
            },
            "date" : "2016",
            "channel" : "dr2.dr.dk",
            "desc" : {
               "da" : "Humlebier og vilde bier har en ekstrem vigtig betydning, når mange slags grøntsager og de fleste frugt- og bærsorter i Norge skal bestøves, så det er en alvorlig situation, at omkring en tredjedel af arterne er udryddelsestruede. Seriens vært Hanne Cecilia Aass skal i dette afsnit møde to personer, der er så optaget af disse insekter, at de både bygger lejligheder, højhuse og hoteller til dem. Nordvision fra Norge."
            },
            "start" : "1522822200",
            "title" : {
               "da" : "Naturligvis (3:5) - insekter med bolignød"
            },
            "new" : null,
            "stop" : "1522824600",
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            }
         },
         {
            "video" : {
               "quality" : "HDTV"
            },
            "country" : [
               "US"
            ],
            "subTitle" : {
               "da" : "Ross Kemp i Honduras"
            },
            "date" : "2013",
            "title" : {
               "da" : "Ekstrem verden"
            },
            "desc" : {
               "da" : "Ross Kemp rejser til nogle af verdens farligste, mest lovløse og voldelige regioner for at vise, hvordan international organiseret, kriminalitet, terrorister og lokale kriminelle netværk har indgået alliancer, der ødelægger míllioner af menneskers liv. Ross Kemp tager med på en tur, som Amnesty International har kaldt verdens farligste, nemlig turen som illegal immigrant på toget fra Honduras til USA."
            },
            "start" : "1522824600",
            "channel" : "dr2.dr.dk",
            "stop" : "1522827300",
            "previously_shown" : "dr2.dr.dk|2018-02-27 23:50:00",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "new" : null,
            "stop" : "1522830000",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "video" : {
               "quality" : "HDTV"
            },
            "country" : [
               "US"
            ],
            "subTitle" : {
               "da" : "Ross Kemp i Calais"
            },
            "desc" : {
               "da" : "Ross Kemp rejser til nogle af verdens farligste, mest lovløse og voldelige regioner for at vise, hvordan international organiseret, kriminalitet, terrorister og lokale kriminelle netværk har indgået alliancer, der ødelægger míllioner af menneskers liv. De 3000 immigranter, der lever under håbløse forhold i lejre i Calais i det nordlige Frankrig, er flygtet fra fattige, korrupte og voldelige samfund og har ét mål, nemlig at komme til Storbritannien og finde lykken, men mange når ikke så langt."
            },
            "start" : "1522827300",
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "Ekstrem verden"
            },
            "date" : "2013"
         },
         {
            "desc" : {
               "da" : "Fotograf Tom Edvindsen tager sin teenagesdatter og en fotograf med på en personlig rejse tilbage til det mystiske fjeld, han udforskede som barn. Med kameraet vil det være muligt at dykke ned i Glomfjeldets sprækker og grotter, finde fabeldyr og bevæge os gennem labyrinter, hvor væggene af naturen selv er dekoreret i fantastiske mønstre. Nordvision fra Norge."
            },
            "channel" : "dr2.dr.dk",
            "start" : "1522830000",
            "title" : {
               "da" : "Glomfjeldets hemmeligheder"
            },
            "date" : "2013",
            "video" : {
               "quality" : "HDTV"
            },
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            },
            "new" : null,
            "stop" : "1522833000"
         },
         {
            "video" : {
               "quality" : "HDTV"
            },
            "start" : "1522833000",
            "desc" : {
               "da" : "Fem unge mænd bestemmer sig for at sejle fra Hellas til Haiti. De er inspireret af Thor Heyerdahls idé om at havet var et bindeled mellem oldtidens store kulturer. De unge har ingen erfaring med at sejle, til gengæld er de gode til cirkus og gadeteater, og disse talenter håber de vil bringe dem gennem det spektakulære eventyr. De stævner ud i en lille, gammel og rusten skude, der konstant bryder sammen. Serien er baseret på gruppens egne optagelser. Nordvision fra Norge."
            },
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "Cirkus på afveje"
            },
            "date" : "2014",
            "new" : null,
            "previously_shown" : "dr2.dr.dk|2018-04-03 09:40:00",
            "stop" : "1522834800",
            "episodeNum" : {
               "onscreen" : "Afsnit 2 af 5",
               "xmltv_ns" : ". 1/5 ."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "new" : null,
            "stop" : "1522836600",
            "episodeNum" : {
               "xmltv_ns" : ". 2/5 .",
               "onscreen" : "Afsnit 3 af 5"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "video" : {
               "quality" : "HDTV"
            },
            "start" : "1522834800",
            "desc" : {
               "da" : "Fem unge mænd bestemmer sig for at sejle fra Hellas til Haiti. De er inspireret af Thor Heyerdahls idé om at havet var et bindeled mellem oldtidens store kulturer. De unge har ingen erfaring med at sejle, til gengæld er de gode til cirkus og gadeteater, og disse talenter håber de vil bringe dem gennem det spektakulære eventyr. De stævner ud i en lille, gammel og rusten skude, der konstant bryder sammen. Serien er baseret på gruppens egne optagelser. Nordvision fra Norge."
            },
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "Cirkus på afveje"
            },
            "date" : "2014"
         },
         {
            "channel" : "dr2.dr.dk",
            "desc" : {
               "da" : "Næst efter vand er te verdens mest almindelige drik, og det eventyr startede i Kina. På Jingmaibjerget går Zhu Yuba hver morgen i april ud i de vilde te-skove for at høste de meget værdifulde skud. En usædvanlig tørke truer med at ødelægge skovene, og prisen på teen stiger. I møder med spændende skæbner, med rejser til usædvanlige steder og naturligvis i et forsøg på at finde den bedste mad i det gigantiske land Kina, er serien tilbage med endnu en forrygende sæson. Nordvision fra Sverige."
            },
            "start" : "1522836600",
            "title" : {
               "da" : "Kinas mad"
            },
            "date" : "2012",
            "video" : {
               "quality" : "HDTV"
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 3 af 8",
               "xmltv_ns" : ". 2/8 ."
            },
            "category" : {
               "en" : [
                  "series",
                  "Lifestyle"
               ]
            },
            "new" : null,
            "stop" : "1522838400"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Lifestyle"
               ]
            },
            "episodeNum" : {
               "xmltv_ns" : ". 3/8 .",
               "onscreen" : "Afsnit 4 af 8"
            },
            "stop" : "1522840200",
            "new" : null,
            "title" : {
               "da" : "Kinas mad"
            },
            "desc" : {
               "da" : "Som bare 20-årig fik Dong Linfa arbejde som Mao Zedongs personlige kok. Mens han fortæller, hvordan den kinesiske leder var privat, giver han sig i kast med at lave den gamle diktators yndlingsret, hvor sojaen spiller en afgørende rolle. I køkkenet hersker der stor respekt om Dong Linfa. I møder med spændende skæbner, med rejser til usædvanlige steder og naturligvis i et forsøg på at finde den bedste mad i det gigantiske land Kina, er serien tilbage med endnu en forrygende sæson. Nordvision fra Sverige."
            },
            "start" : "1522838400",
            "channel" : "dr2.dr.dk",
            "date" : "2012",
            "video" : {
               "quality" : "HDTV"
            }
         },
         {
            "start" : "1522840200",
            "desc" : {
               "da" : "Norge er flere gange blevet kåret til verdens bedste land, men er det ensbetydende med, at der ikke er noget at lære af andre lande og deres kulturer? Her har leder af Kristelig Folkeparti Knut Arild Hareide sagt ja til at rejse ud i verden for at blive udfordret på sine egne holdninger og med åbent sind møde mennesker med en helt anden mening end hans: Hvilke dilemmaer knytter sig til arrangerede ægteskaber - om nogen? (2:4) Nordvision fra Norge."
            },
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "På udebane (2:4): Arrangeret ægteskab"
            },
            "date" : "2016",
            "video" : {
               "quality" : "HDTV"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "stop" : "1522842600"
         },
         {
            "stop" : "1522844400",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "episodeNum" : {
               "xmltv_ns" : ". 1/4 .",
               "onscreen" : "Afsnit 2 af 4"
            },
            "video" : {
               "quality" : "HDTV"
            },
            "title" : {
               "da" : "Iværksætterne"
            },
            "start" : "1522842600",
            "desc" : {
               "da" : "Iværksættere - dem er der hårdt brug for, dem kunne vi bruge flere af! Det er dem, der kan få ideer til at blive til virkelighed, de kan udvikle produkter, der er behov for, de kan skabe nye virksomheder og derved nye arbejdspladser, de har det, der skal til. Men hvad er det? Hvordan bliver man en god iværksætter, er der nogle grundregler, gode råd, tips og tricks til hvordan et projekt kan lykkes? Seriens vært Christian Strand vil gerne lære det, han har nemlig en god idé, så han opsøger nogle af de iværksættere, der selv har haft stor succes. (2:4) Nordvision fra Norge."
            },
            "channel" : "dr2.dr.dk",
            "date" : "2016"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 2 af 3",
               "xmltv_ns" : ". 1/3 ."
            },
            "stop" : "1522847400",
            "previously_shown" : "dr2.dr.dk|2018-03-28 21:05:00",
            "new" : null,
            "title" : {
               "da" : "En kongefamilie i krig"
            },
            "desc" : {
               "da" : "Siden grundlæggelsen af Saudi Arabien i 1932 har en uudtømmelig rigdom sikret de saudiske prinser enevældig magt hjemme og frihed til ustraffet at skeje ud i udlandet, men i november 2017 lod den 32-årige kronprins, Mohammed bin Salman, mere end 40 prinser og højtstående embedsmænd arrestere for korruption og bestikkelse. Salman har lovet at omdanne landet og reformere Saudis olieafhængige økonomi, men kritikere hævder, at kampen mod korruption mere handler om at sikre hans vej til tronen."
            },
            "channel" : "dr2.dr.dk",
            "start" : "1522844400",
            "date" : "2018",
            "country" : [
               "GB"
            ],
            "video" : {
               "quality" : "HDTV"
            }
         },
         {
            "episodeNum" : {
               "onscreen" : "Afsnit 2 af 3",
               "xmltv_ns" : ". 1/3 ."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "stop" : "1522851000",
            "desc" : {
               "da" : "Hvordan kunne USA og Storbritannien begå så eklatante fejl i Irak? Hvordan kunne de tage så fatalt fejl af Saddam Hussein og Iraks besiddelse af masseødelæggelsesvåben? Det er en af det sidste tiårs store gåder. I denne serie fortæller alle de store spillere fra Washington, London og Bagdad såvel nøglepersoner i hæren og efterretningsvæsenet, som politikere såsom Dick Cheney, Colin Powell og Tony Blair om historien bag krigen, der har kostet så fortvivlende mange menneskeliv."
            },
            "channel" : "dr2.dr.dk",
            "start" : "1522847400",
            "title" : {
               "da" : "Irakkrigen"
            },
            "date" : "2013",
            "video" : {
               "quality" : "HDTV"
            },
            "country" : [
               "GB"
            ]
         },
         {
            "video" : {
               "quality" : "HDTV"
            },
            "country" : [
               "GB"
            ],
            "date" : "2014",
            "title" : {
               "da" : "Det vilde Spanien - Sommer"
            },
            "start" : "1522851000",
            "desc" : {
               "da" : "I Spanien rimer sommer på tørst. Her er varmt. Kun i bjergene kan man finde lidt kølighed. Alle andre lider under varme på op til 40 og endog 50 grader. Regn kan man glemme alt om. Hver dag er en evig søgen efter skygge og vand. Padderne begraver sig i mudder for at undgå udtørring, mens resten af dyrene må vente med at bevæge sig til aftenen bringer lidt kølighed."
            },
            "channel" : "dr2.dr.dk",
            "stop" : "1522854000",
            "new" : null,
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "tvshow",
                  "News"
               ]
            },
            "new" : null,
            "stop" : "1522859400",
            "date" : "2018",
            "channel" : "dr2.dr.dk",
            "start" : "1522854000",
            "title" : {
               "da" : "DR2 Dagen"
            },
            "country" : [
               "DK"
            ],
            "video" : {
               "aspect" : "16:9"
            }
         },
         {
            "title" : {
               "da" : "Kærlighedens Laboratorium"
            },
            "channel" : "dr2.dr.dk",
            "desc" : {
               "da" : "Dansk reportageserie fra 2012 Forelskelse gør os blind over for partnerens fejl, så kan vi overhovedet bruge den følelse til at skabe et lykkeligt forhold? Og hvorfor ligner forelskelse tvangstanker? Det undersøger vært Thomas Breinholt i dagens program. Vi vokser op til eventyrene om prinsen på den hvide hest og drømmen om den eneste ene, men i virkelighedens verden har vi rigtig svært ved kærligheden. Knap halvdelen af os bliver skilt og flere og flere lever som singler. I denne serie undersøger Thomas Breinholt, hvad videnskaben kan lære os om forelskelse, forhold og konflikter. Sendt første gang 26.09.2012."
            },
            "start" : "1522859400",
            "date" : "2012",
            "video" : {
               "aspect" : "16:9"
            },
            "country" : [
               "DK"
            ],
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "episodeNum" : {
               "xmltv_ns" : ". 1/7 .",
               "onscreen" : "Afsnit 2 af 7"
            },
            "stop" : "1522861200",
            "new" : null
         },
         {
            "country" : [
               "GB"
            ],
            "video" : {
               "quality" : "HDTV"
            },
            "date" : "2017",
            "desc" : {
               "da" : "Hvad ville du gøre, hvis du fik at vide, at du havde en terminal sygdom og kun havde få måneder tilbage at leve i? Tolv mennesker i alderen fra tyverne til tresserne fortæller her inspirerende om at finde det positive i diagnosen, som har hjulpet dem til at opdage, hvad der virkelig betyder noget i livet. De smiler og griner og forsøger ikke at græde, fordi de siger, at gråd og tristhed er spild af den dyrebare tid, de har tilbage."
            },
            "channel" : "dr2.dr.dk",
            "start" : "1522861200",
            "title" : {
               "da" : "Husk at leve, mens du gør det"
            },
            "new" : null,
            "stop" : "1522864800",
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "episodeNum" : {
               "xmltv_ns" : "1. 0/3 .",
               "onscreen" : "Afsnit 1 af 3 sæson 2"
            },
            "stop" : "1522870500",
            "new" : null,
            "date" : "2018",
            "title" : {
               "da" : "Tannbach - Den delte by"
            },
            "start" : "1522864800",
            "desc" : {
               "da" : "1960. Grænsen mellem Øst og Vest har delt den tyske landsby Tannbach i to. I den vesttyske del skaber en tragisk hændelse i ingenmandsland splid mellem to familier. Samtidig, i den østlige del af byen, opstår der konflikt mellem det nye landbrugskollektiv og de traditionelle bønder, der ikke vil lade sig diktere af kollektivisterne."
            },
            "channel" : "dr2.dr.dk",
            "country" : [
               "DE"
            ],
            "video" : {
               "quality" : "HDTV"
            }
         },
         {
            "country" : [
               "US"
            ],
            "subTitle" : {
               "da" : "Andante"
            },
            "video" : {
               "quality" : "HDTV"
            },
            "desc" : {
               "da" : "Manipulerede fotos, der har fremprovokeret et dødeligt sammenstød mellem FBI og en højreorienteret milits. En fabrikeret anklage for mord mod præsidentens stabschef. Nogen forsøger at styrte USA's regering - og Saul er sikker på, at 'nogen' er den russiske efterretningstjeneste. Mens Saul udvider sin efterforskning, forsøger Carrie og Dante at kigge hinanden i kortene."
            },
            "start" : "1522870500",
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "Homeland"
            },
            "date" : "2018",
            "new" : null,
            "url" : [
               "https://www.themoviedb.org/tv/1407/season/7/episode/7"
            ],
            "credits" : {
               "actor" : [
                  {
                     "name" : "Mandy Patinkin",
                     "role" : "Saul Berenson"
                  },
                  {
                     "name" : "Claire Danes",
                     "role" : "Carrie Mathison"
                  },
                  {
                     "role" : "Elizabeth Keane",
                     "name" : "Elizabeth Marvel"
                  },
                  {
                     "role" : "Max",
                     "name" : "Maury Sterling"
                  },
                  {
                     "name" : "Linus Roache",
                     "role" : "David Wellington"
                  },
                  {
                     "name" : "Jake Weber",
                     "role" : "Brett O'Keefe"
                  },
                  {
                     "name" : "Morgan Spector",
                     "role" : "Dante Allen"
                  }
               ]
            },
            "stop" : "1522873800",
            "episodeNum" : {
               "onscreen" : "Afsnit 7 af 12 sæson 7",
               "xmltv_ns" : "6 . 6/12 ."
            },
            "category" : {
               "en" : [
                  "series",
                  "Drama"
               ]
            }
         },
         {
            "country" : [
               "DK"
            ],
            "video" : {
               "aspect" : "16:9"
            },
            "desc" : {
               "da" : "Udfordrende og overraskende perspektiver på dagens og tidens væsentligste historier."
            },
            "channel" : "dr2.dr.dk",
            "start" : "1522873800",
            "title" : {
               "da" : "Deadline"
            },
            "date" : "2018",
            "new" : null,
            "stop" : "1522875600",
            "category" : {
               "en" : [
                  "tvshow",
                  "News"
               ]
            }
         },
         {
            "stop" : "1522878900",
            "new" : null,
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            },
            "video" : {
               "quality" : "HDTV"
            },
            "country" : [
               "FR",
               "MC"
            ],
            "title" : {
               "da" : "Løsesummen"
            },
            "start" : "1522875600",
            "desc" : {
               "da" : "Der begås 30.000 bortførelser om året på verdensplan. Derfor har internationale forsikringsselskaber skabt et hemmeligt system, kaldet 'Kidnap and Ransom', der er ultrafortrolige kontrakter, og lige nu oplever selskaberne en uforudset efterspørgsel efter dem. Fra Venezuela, Afrika, Europa og USA fortæller forsikringsselskaber, gidselforhandlere og forhenværende gidsler her, mange for første gang."
            },
            "channel" : "dr2.dr.dk",
            "date" : "2016"
         },
         {
            "date" : "2014",
            "title" : {
               "da" : "Børn uden fædre"
            },
            "desc" : {
               "da" : "Den prisbelønnede dokumentarfilminstruktør Garry Fraser fortæller om det fattige, marginaliserede samfund, han er vokset op i, og om sit eget liv med stofmisbrug og kriminalitet, der har truet med at forhindre ham i at sikre sine tre børn det, han aldrig selv har haft, nemlig en kærlig, støttende familie. Under optagelserne er Garry Fraser på afvænning for sit heroinmisbrug, og den desperate kamp for at blive helbredt er næsten ved at ødelægge ham."
            },
            "channel" : "dr2.dr.dk",
            "start" : "1522878900",
            "country" : [
               "GB"
            ],
            "video" : {
               "quality" : "HDTV"
            },
            "category" : {
               "en" : [
                  "movie",
                  "Documentary"
               ]
            },
            "episodeNum" : {
               "themoviedb.org" : "movie/281699"
            },
            "stop" : "1522882500",
            "credits" : {
               "director" : [
                  {
                     "name" : "Garry Fraser"
                  }
               ]
            },
            "url" : [
               "http://www.themoviedb.org/movie/281699"
            ],
            "new" : null
         },
         {
            "video" : {
               "quality" : "HDTV"
            },
            "country" : [
               "US"
            ],
            "desc" : {
               "da" : "Den utrolig væsentlige historie om mandens penis fra dens udvikling som biologisk struktur i forhistoriske fisk for mange millioner år siden og til i dag. Mange kulturer har tilbedt den, omskåret den og på forskellige måder forsøgt at gøre den større. Historien om penis spænder over flere århundreder og mange kontinenter for at søge svar på mandens besættelse af sin manddom. Og mere end 40 eksperter fra 14 lande taler om et emne, der slet ikke bliver talt nok om i dannede selskaber!"
            },
            "start" : "1522882500",
            "channel" : "dr2.dr.dk",
            "title" : {
               "da" : "Alt du bør vide om tissemanden"
            },
            "date" : "2014",
            "new" : null,
            "stop" : "1522886100",
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            }
         },
         {
            "country" : [
               "DK"
            ],
            "video" : {
               "aspect" : "16:9"
            },
            "date" : "2018",
            "title" : {
               "da" : "Deadline Nat"
            },
            "desc" : {
               "da" : "Genudsendelser af aftenens Deadline med udfordrende og overraskende perspektiver på dagens og tidens væsentligste historier."
            },
            "channel" : "dr2.dr.dk",
            "start" : "1522886100",
            "stop" : "1522904400",
            "new" : null,
            "category" : {
               "en" : [
                  "tvshow",
                  "News"
               ]
            }
         }
      ]
   }
}
