{
   "jsontv" : {
      "programme" : [
         {
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Ealing and Tooting"
            },
            "previously_shown" : "fri.tv2.dk|2018-04-03 15:00:00",
            "stop" : "1522803300",
            "desc" : {
               "da" : "Hvordan er det egentlig gået med nogle af de familier, som Kirstie og Phil har haft under deres ekspertvinger, når det gælder hushandler? Se med, når Phil besøger to par, som fik hjælp af de to professionelle husjægere."
            },
            "start" : "1522800000",
            "title" : {
               "da" : "Location Location Location"
            },
            "new" : null,
            "date" : "2017"
         },
         {
            "start" : "1522803300",
            "desc" : {
               "da" : "Hvordan er det egentlig gået med nogle af de familier, som Kirstie og Phil har haft under deres ekspertvinger, når det gælder hushandler? Se med, når Phil besøger to par, som fik hjælp af de to professionelle husjægere."
            },
            "title" : {
               "da" : "Location Location Location"
            },
            "new" : null,
            "date" : "2017",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522806300",
            "previously_shown" : "fri.tv2.dk|2018-04-03 15:50:00",
            "subTitle" : {
               "da" : "Forest and Streatham Hill"
            }
         },
         {
            "title" : {
               "da" : "Den store britiske bagedyst - masterclass"
            },
            "desc" : {
               "da" : "Mary Berry og Paul Hollywood er dommere i den britiske bagedyst og nu overtager de teltet for at vise, hvordan de selv ville have grebet opgaverne an. En af de udfordringer, som deltagerne fik, var den teknisk svære svenske prinsessetærte - så hvordan klarer eksperterne den? Fortløbende episodenummer: 3:4."
            },
            "start" : "1522806300",
            "date" : "2014",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522809900"
         },
         {
            "stop" : "1522813500",
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "channel" : "fri.tv2.dk",
            "date" : "2014",
            "new" : null,
            "title" : {
               "da" : "Den store britiske bagedyst - masterclass"
            },
            "desc" : {
               "da" : "Mary Berry og Paul Hollywood er dommere i den britiske bagedyst og nu overtager de teltet for at vise, hvordan de selv ville have grebet opgaverne an. Få masser af gode tips og tricks til, hvordan du får det perfekte resultat, når du skal i gang med at bage. Fortløbende episodenummer: 4:4."
            },
            "start" : "1522809900"
         },
         {
            "date" : "2016",
            "new" : null,
            "title" : {
               "da" : "Havemagasinet"
            },
            "desc" : {
               "da" : "Monty Don og hans team af dygtige haveeksperter deler ud af deres mest fantastiske øjeblikke i nogle af de smukkeste haver i landet i nogle ekstra lange programmer. Så sæt dig godt til rette og lad dig inspirere af Englands haveguru nummer 1."
            },
            "start" : "1522815300",
            "stop" : "1522818600",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk"
         },
         {
            "start" : "1522818600",
            "desc" : {
               "da" : "Monty Don rejser rundt og ser på verdens smukkeste haver og er nu kommet til landene omkring Middelhavet. I Italien får Monty mulighed for at se en gammel have, der i den grad har inspireret til nutidens havedesign. Og så rejser han til Marrakech, hvor han besøger The Aquedal - en af verdens ældste haver."
            },
            "title" : {
               "da" : "Jorden rundt i 80 haver"
            },
            "new" : null,
            "date" : "2008",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522822500",
            "subTitle" : {
               "da" : "The Mediterranean"
            }
         },
         {
            "new" : null,
            "date" : "2016",
            "start" : "1522822500",
            "desc" : {
               "da" : "Havedesigner Danny Clarke og vært Helen Skelton fortsætter deres rejse rundt i Storbritannien, hvor de på bare én dag vil forvandle en uelsket have til en grøn drøm. Denne gang går turen til Dalkeith, hvor en kedelig forhave skal blive en hyggelig gårdhave."
            },
            "title" : {
               "da" : "Have på en dag"
            },
            "stop" : "1522825500",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "subTitle" : {
               "da" : "Hailsham"
            },
            "stop" : "1522828800",
            "title" : {
               "da" : "Have på en dag"
            },
            "start" : "1522825500",
            "desc" : {
               "da" : "Helen Skelton og havedesigner Danny Clarke forvandler nogle af Storbritanniens kedeligste haver til grønne drømme på bare én dag. Udfordringen denne gang ligger i Hailsham, hvor en mørk og lille baghave skal forvandles til en drømmehave for børn."
            },
            "date" : "2016",
            "new" : null
         },
         {
            "stop" : "1522831800",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2014",
            "start" : "1522828800",
            "desc" : {
               "da" : "Den engelske haveguru Alan Titchmarsh og hans dygtige hold af havedesignere hjælper med at få sat skik på familiers haver og giver samtidig gode tips og tricks, så alle kan komme i gang med havearbejdet. Alan og hans hold tager denne gang til Manchester, hvor en families have er blevet et sted, som man absolut ikke skal bevæge sig ud i, hvis man vil har sit liv kært! Alan sender familien væk, så han og hans dygtige holdkammerater kan komme i gang med at skabe en skøn have. Men det bliver ikke en helt nem opgave. Fortløbende episodenummer: 1:8."
            },
            "title" : {
               "da" : "Haveglæder"
            }
         },
         {
            "stop" : "1522835100",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2014",
            "desc" : {
               "da" : "Alan Titchmarsh og hans dygtige hold af havedesignere hjælper med at få sat skik på familiers haver og giver samtidig gode tips og tricks, så alle kan komme i gang med havearbejdet. Alan og hans hold besøger denne gang en familie, der har gennemlevet en forfærdelig tragedie. Claire og Ian var for fem år siden de lykkelige forældre til to små drenge, men da den yngste søn, Daniel, på 23 måneder, døde, blev familien hårdt ramt af sorg. Det lykkedes dem at arbejde sig ud af sorgen, selv om det har været hårdt. Og undervejs er havearbejdet forståeligt nok ikke blev prioriteret. Det skal der laves om på nu, og der er nok at tage fat på for Alan og hans hold. Fortløbende episodenummer: 2:8."
            },
            "start" : "1522831800",
            "title" : {
               "da" : "Haveglæder"
            }
         },
         {
            "new" : null,
            "date" : "2016",
            "start" : "1522835100",
            "desc" : {
               "da" : "Familien Sköld i Julita deler hus med mormor og morfar, og nu har de brug for hjælp til at få bygget en fælles terrasse. Teamet går i gang, og snart er stedet slet ikke til at kende."
            },
            "title" : {
               "da" : "Bolighjælp på vej"
            },
            "stop" : "1522838100",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522841100",
            "title" : {
               "da" : "Bolighjælp på vej"
            },
            "desc" : {
               "da" : "Åsa og Stefan bor i Söderhamn, og de har brug for hjælp i køkkenet. Altså bolighjælp. Teamet rykker derfor ind i huset med skæve vægge, der er over 100 år gamle. Der venter familien en overraskelse."
            },
            "start" : "1522838100",
            "date" : "2016",
            "new" : null
         },
         {
            "new" : null,
            "date" : "2016",
            "desc" : {
               "da" : "Der er 'Bolighjælp på vej' til familien Östin-Travers, der bor i Viken ikke så langt fra havet. Deres have har hårdt brug for et løft, og der bliver blandt andet plads til et orangeri."
            },
            "start" : "1522841100",
            "title" : {
               "da" : "Bolighjælp på vej"
            },
            "stop" : "1522844100",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "stop" : "1522847100",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2016",
            "start" : "1522844100",
            "desc" : {
               "da" : "Familien Liljeqvist bor i et stort hus i Sörberge. Mor Ann har hverken tid eller penge til at få fikset alt det, som huset trænger til. Især køkkenet kunne trænge til en kærlig bolighånd, og teamet går med højt humør i gang."
            },
            "title" : {
               "da" : "Bolighjælp på vej"
            }
         },
         {
            "title" : {
               "da" : "Den store svenske bagedyst"
            },
            "desc" : {
               "da" : "Der er finale i 'Den store svenske bagedyst', og temaet er 'højtider'. De tre finalister skal blandt andet bage en bryllupskage til et brudepar, der faktisk er med til at bedømme resultatet. Men hvem vinder?"
            },
            "start" : "1522847100",
            "date" : "2015",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522850100"
         },
         {
            "stop" : "1522853100",
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "channel" : "fri.tv2.dk",
            "date" : "2016",
            "new" : null,
            "title" : {
               "da" : "Den store svenske bagedyst"
            },
            "start" : "1522850100",
            "desc" : {
               "da" : "Så står 12 nye amatørbagere klar til at gøre alt for at vinde 'Den store svenske bagedyst'. Alle 12 har en stærk historie om, hvorfor de begyndte at interessere sig for bagning - men vil det hjælpe dem i konkurrencen? Tilde de Paula Eby er vært, og dommerne er Birgitta Rasmusson og Johan Sörberg."
            }
         },
         {
            "stop" : "1522856400",
            "subTitle" : {
               "da" : "Cardiff and Walthamstow"
            },
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2017",
            "desc" : {
               "da" : "Hvordan er det egentlig gået med nogle af de familier, som Kirstie og Phil har haft under deres ekspertvinger, når det gælder hushandler? Se med, når Phil besøger to par, som fik hjælp af de to professionelle husjægere."
            },
            "start" : "1522853100",
            "title" : {
               "da" : "Location Location Location"
            }
         },
         {
            "title" : {
               "da" : "Location Location Location"
            },
            "desc" : {
               "da" : "Boligjagten er skudt i gang, og Kirstie og Phil er taget til Kent for at hjælpe to par med at finde den helt rigtige bolig. Kirstie skal hjælpe en familie på seks, som egentlig havde en perfekt ejendom på hånden, men mistede den på målstregen. Familien tør ikke kaste sig ud i en hushandel igen - uden Kirsties hjælp. Phil skal hjælpe en familie fra London, der drømmer om det idylliske liv ved vandet. Familien har to teenagedøtre, kæledyr og masser af cykler - og vidt forskellige ideer om, hvad et nyt hus skal kunne!"
            },
            "start" : "1522856400",
            "date" : "2017",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522859400",
            "subTitle" : {
               "da" : "Kent Coast"
            }
         },
         {
            "title" : {
               "da" : "Krejlerkongen"
            },
            "desc" : {
               "da" : "Hvem vil have et stort vildsvinehoved hængende på væggen, og hvad skal det koste? Det og meget andet vil skuespiller David Owe og politiker Ida Auken forsøge at hitte rede i, når de dyster i 'Krejlerkongen'. Andreas Bo og Cecilie Hother er holdkaptajner."
            },
            "start" : "1522859400",
            "date" : "2017",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522861800"
         },
         {
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "Krejlerkongen"
            },
            "desc" : {
               "da" : "Der er finale i 'Krejlerkongen'. Se, hvem af de to finalister der kan gå sejrrig hjem med titlen og et par præmier. Lasse Rimmer har endnu engang diverse spændende ting til salg."
            },
            "start" : "1522861800",
            "stop" : "1522863900",
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "channel" : "fri.tv2.dk"
         },
         {
            "new" : null,
            "date" : "2017",
            "desc" : {
               "da" : "Er du en af dem, der har fulgt Dick og Angel under deres franske eventyr på slottet? De to briter er ikke de eneste, der er rykket til Frankrig for at forfølge deres drømme - i denne serie møder vi en masse andre, der har kastet sig ud i livet som slotsejere og alt det, det"
            },
            "start" : "1522863900",
            "title" : {
               "da" : "Han, hun og drømmeslottet - på tur"
            },
            "stop" : "1522866600",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "new" : null,
            "date" : "2017",
            "desc" : {
               "da" : "En familie i Gundsømagle får forvandlet deres villahave til et spiseligt fristed, hvor der er plads til både samvær og kreative projekter. Peter er typen, der altid hjælper alle omkring sig, men ofte glemmer sig selv. Familien har haft nogle hårde år med sygdom, og nu synes Peters kone, Mette, at Peter skal have en hånd med sine mange uoverskuelige haveprojekter. Den ide er både familie og venner med på. Sammen med haveeksperterne Knud Bundgaard og Dorthe Kvist rykker et stort hold professionelle ind i villahaven og skal på kun to dage gøre grønne drømme til virkelighed. Vært Ellen Nybo står i spidsen, når Peter bliver overrasket med 'En have i gave'."
            },
            "start" : "1522866600",
            "title" : {
               "da" : "En have i gave"
            },
            "stop" : "1522869300",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "desc" : {
               "da" : "Lene Beier er vært i TV 2 FRIs nye boligprogram 'Sig det med bolig', hvor hun med hjælp fra boligstylist Louise Dorph og tømrer Ulrik Foss forærer en bolig-make-over til en, som fortjener det. Vi skal til Gl. Havdrup, hvor Kristina bor sammen med sin familie. Hun var ved at dø under fødslen af sønnen Buster, og nu drømmer hendes mand, Mikkel, om at kunne give hende en hjertevarm boligoverraskelse i bondehuset. Teamet tryller derfor et køligt og slidt 70'er-badeværelse om til et varmt og moderne sparum."
            },
            "start" : "1522869300",
            "title" : {
               "da" : "Sig det med bolig"
            },
            "new" : null,
            "date" : "2018",
            "channel" : "fri.tv2.dk",
            "credits" : {
               "actor" : [
                  {
                     "name" : "Vært Lene Beier"
                  },
                  {
                     "name" : "boligstylist Louise Dorph"
                  },
                  {
                     "role" : "tømrer Ulrik Foss. Familien i Gl. Havdrup",
                     "name" : "Mikkel"
                  },
                  {
                     "name" : "Kristina"
                  },
                  {
                     "name" : "Buster"
                  },
                  {
                     "name" : "Asta"
                  }
               ]
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522871400"
         },
         {
            "stop" : "1522873800",
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "channel" : "fri.tv2.dk",
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "Krejlerkongen"
            },
            "start" : "1522871400",
            "desc" : {
               "da" : "Holdkaptajnerne Cecilie Hother og Andreas Bo flankeres denne gang politiker Morten Messerschmidt og sangerinde Dot Wessmann. De skal blandt andet gætte priserne på mystiske varer som en stanglorgnet, en lågkrukke og en signet. Men der har også sneget sig en enkelt lokkeand med i programmet. Lasse Rimmer styrer løjerne."
            }
         },
         {
            "title" : {
               "da" : "Krejlerkongen"
            },
            "start" : "1522873800",
            "desc" : {
               "da" : "Komiker Carsten Bang og vejrvært Peter Tanev gæster 'Krejlerkongen', som Lasse Rimmer i vanlig stil styrer med sin auktionshammer. Der gættes på alt lige fra et flyvende stykke Star Wars-legetøj til et taffelur i bronze og en hattenål af filigransølv. Holdkaptajnerne er Cecilie Hother og Andreas Bo."
            },
            "date" : "2018",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522875900"
         },
         {
            "desc" : {
               "da" : "Vurderingsekspert Nils Overgaard bliver sat på en prøve, når han får tegninger til vurdering, han aldrig før har set, og når han får et forskærersæt til auktion, som han er usikker på, om er lavet af sølv eller ej. Kunden Bente Marie har taget en sølvkande med til vurdering, som efter sigende skulle have tilhørt den kinesiske kejser, og Mette Rode Sundstrøm er taget i Illum for at overvære en velgørenhedsauktion til fordel for Røde Kors."
            },
            "start" : "1522875900",
            "title" : {
               "da" : "Fantastiske fund"
            },
            "new" : null,
            "date" : "2013",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522878300"
         },
         {
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522880400",
            "desc" : {
               "da" : "Ellen Nybo og de to haveeksperter Dorthe Kvist og Tom Knudsen er på Sydsjælland, hvor de besøger Trine og Jacob, som bor ved Tappernøje - en børnefamilie fra København, som er i gang med at realisere deres drøm om en landbohave. Helle og Peter bor med udsigt over åbne marker og Præstø Fjord. Deres have omfatter en stor mængde stauder, en køkkenhave og eget orangeri. Anett bor i Ruds-Vedby. Her finder vi en kæmpe familiehave inspireret af engelsk havestil med store maleriske vidder og små, overraskende rum omkranset af stramt klippede hække. Fortløbende episodenummer: 6:8"
            },
            "start" : "1522878300",
            "title" : {
               "da" : "Årets dejligste have"
            },
            "new" : null,
            "date" : "2013"
         },
         {
            "title" : {
               "da" : "Årets dejligste have"
            },
            "desc" : {
               "da" : "Tag med vært Ellen Nybo og de to haveeksperter Dorthe Kvist og Tom Knudsen rundt i Danmark, når de er på jagt efter \"Årets dejligste have\". Denne gang er vi kommet til Sønderjylland for at se tre smukke haver. I 2010 overtog Nana og Kristian en konkursramt dyrepark med vildtvoksende vækster, som de er i gang med at forvandle. I Toftlund bor Lis og Børge, der er nogle rigtige samlere. De samler på sten, hvilket haven bærer stort præg af. Lone fra Haderslev er at finde i sin spiselige sansehave. Hun er vild med økologi og smukke blomster, der skal have lov at vokse vildt. Fortløbende episodenummer: 7:8"
            },
            "start" : "1522880400",
            "date" : "2014",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522882800"
         },
         {
            "date" : "2016",
            "new" : null,
            "title" : {
               "da" : "Havemagasinet"
            },
            "start" : "1522882800",
            "desc" : {
               "da" : "Monty Don og hans team af dygtige haveeksperter deler ud af deres mest fantastiske øjeblikke i nogle af de smukkeste haver i landet i nogle ekstra lange programmer. Så sæt dig godt til rette og lad dig inspirere af Englands haveguru nummer 1."
            },
            "stop" : "1522886400",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk"
         }
      ]
   }
}
