{
   "jsontv" : {
      "programme" : [
         {
            "date" : "2014",
            "stop" : "1531531200",
            "start" : "1531526700",
            "new" : null,
            "title" : {
               "da" : "Amatørkokke Down Under"
            },
            "channel" : "fri.tv2.dk",
            "desc" : {
               "da" : "Velkommen til Australiens mest populære madlavningsprogram, hvor vi følger i hælene på værterne Manu Feildel og Pete Evans, der har sagt ja tak til middagsinvitationer fra alle dele af landet. 12 par har meldt sig til konkurrencen om at blive 'Australiens bedste amatørkokke', og på skift inviterer de både værter og de øvrige par indenfor i deres private hjem, hvor de serverer en trerettersmenu, som var det på en restaurant. Fortløbende episodenummer: 20:48."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "desc" : {
               "da" : "De tre gør-det-selv-eksperter Matte Carlsson, Willy Björkman og Mija Kinning tager til Ven for at hjælpe Stefan og Lars med at renovere deres hus. Det bliver nogle hårde dage for trioen, men så er det godt, man har et karaokeanlæg. Fortløbende episodenummer: 1:10"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "title" : {
               "da" : "Bolighjælp på vej"
            },
            "new" : null,
            "start" : "1531531200",
            "stop" : "1531533900",
            "date" : "2010"
         },
         {
            "title" : {
               "da" : "Den store havedyst"
            },
            "channel" : "fri.tv2.dk",
            "start" : "1531533900",
            "new" : null,
            "stop" : "1531536900",
            "date" : "2015",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Joe Swift er vært på denne engelske havedyst, hvor fem amatør-haveejere nu er tilbage og dyster om en helt særlig gevinst. Nemlig at få at lov til at deltage i verdens største blomstershow i Chelsea. I hvert program skal de designe, anlægge og plante haver i forskellige stilarter. De får kun fire dage til det - og de skal imponere de to dommere, James Alexander-Sinclair og Ann-Marie Powell, der begge er eksperter inden for haver. Hvem vinder havedysten?"
            }
         },
         {
            "desc" : {
               "da" : "Charley ankommer omsider til Japan, i Okinawa, og herfra går turen til hovedlandet med en færge, en lille tur på blot 24 timer! Charley møder 12-årige Tarquin, som er tog-fanatiker, og de rejser sammen hjem til Tarquins far, hvor turen herefter skal foregå på italienske motorcykler. Det bliver en rørende øjeblik, da Charley besøger Hiroshima på årsdagen for Peace Memorial Ceremony. Men han må videre, for målet er stadig Tokyo. Fortløbende episodenummer: 6:6."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1531540500",
            "date" : "2009",
            "title" : {
               "da" : "På eventyr med Charley Boorman"
            },
            "channel" : "fri.tv2.dk",
            "new" : null,
            "start" : "1531536900"
         },
         {
            "date" : "2013",
            "stop" : "1531546200",
            "new" : null,
            "start" : "1531541700",
            "title" : {
               "da" : "Den store australske bagedyst"
            },
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "desc" : {
               "da" : "Den ultimative køkkenkamp bryder ud i den australske udgave af det populære program, når 10 deltagere skal vise deres talenter udi bagekunsten. Første disciplin er cupcakes, og alle deltagerne går efter at blive kronet som Australiens bedste bager. Fortløbende episodenr. (1:8)"
            }
         },
         {
            "stop" : "1531549500",
            "date" : "2013",
            "channel" : "fri.tv2.dk",
            "title" : {
               "da" : "Den store australske bagedyst"
            },
            "start" : "1531546200",
            "new" : null,
            "desc" : {
               "da" : "Deltagerne i den australske udgave af den populære bagekonkurrence får hænderne fulde, når de kaster sig ud i kunsten at bage tærter. Fortløbende episodenr. (2:8)"
            },
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "desc" : {
               "da" : "I kampen om at blive Australiens bedste hjemmebager er der nu otte deltagere tilbage. Og i dag gælder det om at kunne fremtrylle de bedste småkager. Fortløbende episodenr. (3:8)."
            },
            "stop" : "1531552800",
            "date" : "2013",
            "channel" : "fri.tv2.dk",
            "title" : {
               "da" : "Den store australske bagedyst"
            },
            "new" : null,
            "start" : "1531549500"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "desc" : {
               "da" : "Tre deltagere har måttet bide i det sure æble og forlade bagekonkurrencen, og de tilbageværende syv deltagere skal i dag kæmpe om at lave den bedste tærte i håbet om at blive kronet som Australiens bedste hjemmebager. Fortløbende episodenr.: (4:8)."
            },
            "date" : "2013",
            "stop" : "1531556100",
            "new" : null,
            "start" : "1531552800",
            "title" : {
               "da" : "Den store australske bagedyst"
            },
            "channel" : "fri.tv2.dk"
         },
         {
            "stop" : "1531559400",
            "date" : "2013",
            "channel" : "fri.tv2.dk",
            "title" : {
               "da" : "Den store australske bagedyst"
            },
            "new" : null,
            "start" : "1531556100",
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "desc" : {
               "da" : "Seks deltagere er fortsat med i konkurrencen om at blive Australiens bedste amatørbager, og i dag skal de imponere dommerne i Dan Lepards yndlingsdisciplin - brød. Kan de skabe magi i køkkenet og kæmpe sig videre i konkurrencen? Fortløbende episodenr.: (5:8)."
            }
         },
         {
            "stop" : "1531563000",
            "date" : "2013",
            "channel" : "fri.tv2.dk",
            "title" : {
               "da" : "Den store australske bagedyst"
            },
            "start" : "1531559400",
            "new" : null,
            "desc" : {
               "da" : "Endelig er dagen kommet, hvor deltagerne kastes ud i disciplinen desserter. Hvem af de fem sidste deltagere har, hvad det kræver at imponere dommerne og sikre sig en plads videre i konkurrencen? Fortløbende episodenr.: (6:8)."
            },
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            }
         },
         {
            "desc" : {
               "da" : "Ingen bagekonkurrence uden wienerbrød. I semifinalen står de sidste fire deltagere overfor tre store udfordringer, der potentielt kan koste dem en plads videre til den endelige finale. Hvem klarer sig igennem nåleøjet og kan fortsætte kampen for den ultimative mesterbagertitel? Fortløbende episodenr.: (7:8)."
            },
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "stop" : "1531566300",
            "date" : "2013",
            "title" : {
               "da" : "Den store australske bagedyst"
            },
            "channel" : "fri.tv2.dk",
            "start" : "1531563000",
            "new" : null
         },
         {
            "stop" : "1531569300",
            "date" : "2013",
            "channel" : "fri.tv2.dk",
            "title" : {
               "da" : "Den store australske bagedyst"
            },
            "start" : "1531566300",
            "new" : null,
            "desc" : {
               "da" : "Vi er endelig nået til den spændende finale i 'Den store australske bagedyst'. De tre finalister får brug for alt, de har lært, i håb om at sikre sig titlen som Australiens bedste amatørbager. Fortløbende episodenr.: (8:8)."
            },
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            }
         },
         {
            "desc" : {
               "da" : "Når en familie får en hundehvalp, er den første tid sammen meget vigtig - og meget forvirrende for begge parter. I denne serie følger vi i seks måneder ti hundehvalpe og deres ejere for at komme helt tæt på de udfordringer, der følger med i det nye samliv. Vi møder blandt andet chihuahuaen Chloe, der skal bo hos en familie i det østlige London. Her findes allerede en hund, den ti år gamle Rocky, og han er ikke synderlig interesseret i det nye familiemedlem. Lola er en golden retriever-hvalp, der flytter ind hos familien Pave. Her har mor og far overgivet sig til børnenes ønske om at få hund, men er det klogt?"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "title" : {
               "da" : "Vores nye hundehvalp"
            },
            "channel" : "fri.tv2.dk",
            "new" : null,
            "start" : "1531569300",
            "stop" : "1531573500",
            "date" : "2017"
         },
         {
            "channel" : "fri.tv2.dk",
            "title" : {
               "da" : "Vores nye hundehvalp"
            },
            "start" : "1531573500",
            "new" : null,
            "stop" : "1531577400",
            "date" : "2017",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Når en familie får en hundehvalp, er den første tid sammen meget vigtig - og meget forvirrende for begge parter. I denne serie følger vi i seks måneder ti hundehvalpe og deres ejere for at komme helt tæt på de udfordringer, der følger med i det nye samliv. Denne gang møder vi Delia på 32, der er på jagt efter en hund, hun kan have i sin lille lejlighed i London. Hun får det gode råd at prøve livet som hundeejer af først, inden hun køber en hund. I Surrey får familien Vaughan hundehvalpen Poppy som nyt familiemedlem. Men familiens treårige datter er lidt for ivrig, synes Poppy. Og hvordan går det med Lola, som vi mødte i første program?"
            }
         },
         {
            "channel" : "fri.tv2.dk",
            "title" : {
               "da" : "Vores nye hundehvalp"
            },
            "new" : null,
            "start" : "1531577400",
            "stop" : "1531581600",
            "date" : "2017",
            "desc" : {
               "da" : "I denne serie følger vi i seks måneder ti hundehvalpe og deres ejere for at komme helt tæt på de udfordringer, der altid vil være i det nye samliv - for begge parter. Louise Glazebrook er hundeadfærdsspecialist og klar til at give gode råd. Blandt andet til Emma Lowe og hendes fem børn, som leder efter den rigtige hundehvalp. Emma håber, at især hendes fireårige søn, Alfie, får glæde af hunden. Alfie er autist og født med Downs syndrom. Nygifte Leigh og Bella har fået sig en hvalp, som de har store planer med. Men det går hurtigt op for dem, at det ikke er så nemt med planer, når man har fået en 'baby' i huset. Og Louise træder til."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "desc" : {
               "da" : "I denne serie følger vi i seks måneder ti hundehvalpe og deres ejere for at komme helt tæt på de udfordringer, der altid vil være i det nye samliv - for begge parter. Louise Glazebrook er hundeadfærdsspecialist og klar til at give gode råd. Alex og Pete har adopteret hunden Pippa, som har en ekstrem vane med at tygge i alting. Hos familien Woolf får otteårig Rio en legekammerat - men først skal der trænes renlighed. Og så skal vi se, hvordan det går hos Emma Lowe og hendes familie, der fik den søde labradorhvalp Hunter."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "start" : "1531581600",
            "new" : null,
            "title" : {
               "da" : "Vores nye hundehvalp"
            },
            "channel" : "fri.tv2.dk",
            "date" : "2017",
            "stop" : "1531585500"
         },
         {
            "date" : "2017",
            "stop" : "1531587600",
            "start" : "1531585500",
            "new" : null,
            "title" : {
               "da" : "Krejlerkongen"
            },
            "channel" : "fri.tv2.dk",
            "desc" : {
               "da" : "Hvis du har glemt, hvordan en Puch Monza Juvel 4-gear fra slut 70'erne ser ud, så kan du kigge med, når tv-værterne Felix Smith og Lene Beier prøver at gøre sig kloge på, hvad ting er værd. Deres respektive holdkaptajner er Brian Mørk og Brian Lykke, mens Lasse Rimmer er vært."
            },
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            }
         },
         {
            "stop" : "1531590000",
            "date" : "2017",
            "channel" : "fri.tv2.dk",
            "title" : {
               "da" : "Krejlerkongen"
            },
            "new" : null,
            "start" : "1531587600",
            "desc" : {
               "da" : "Udbud og efterspørgsel - det er vigtige elementer i handlen med brugte varer. Sanger Jette Torp og radiovært Mai-Britt Vingsøe dyster om, hvem der har bedst sans for netop dette. Er der stadig købere til en gammel vugge, og hvad skal den koste? Holdkaptajner er de to friske Brian'er - henholdsvis Lykke og Mørk - mens Lasse Rimmer er vært."
            },
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            }
         },
         {
            "desc" : {
               "da" : "'Krejlerkongen' er et af de fredeligste steder at tage et familieopgør, og denne gang er det ægteparret Hilda og Keld Heick, der får sat krejlerevnerne på prøve. Uanset, hvem der vinder, kommer præmien til at stå i hjemmet - et sted, som Hilda bestemmer. Heick'erne får hver sin holdkaptajn, nemlig Brian Lykke og Brian Mørk, mens Lasse Rimmer svinger hammeren."
            },
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "stop" : "1531592100",
            "date" : "2017",
            "channel" : "fri.tv2.dk",
            "title" : {
               "da" : "Krejlerkongen"
            },
            "start" : "1531590000",
            "new" : null
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "desc" : {
               "da" : "Hvem får den fornemme titel som 'Krejlerkongen'? Der er finale, men hvem går sejrrig hjem med titlen og et par præmier, når Lasse Rimmer endnu engang præsenterer diverse spændende ting af ældre dato?"
            },
            "title" : {
               "da" : "Krejlerkongen"
            },
            "channel" : "fri.tv2.dk",
            "start" : "1531592100",
            "new" : null,
            "stop" : "1531594200",
            "date" : "2017"
         },
         {
            "stop" : "1531597800",
            "date" : "2015",
            "channel" : "fri.tv2.dk",
            "title" : {
               "da" : "Den store australske bagedyst"
            },
            "new" : null,
            "start" : "1531594200",
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "desc" : {
               "da" : "Der er pie på programmet, når de ni tilbageværende amatørbagere tager forklæderne på. Tre udfordringer senere, ved vi, hvem der kan blive i bageriet - og hvem der må forlade konkurrencen."
            }
         },
         {
            "date" : "2009",
            "stop" : "1531600800",
            "new" : null,
            "start" : "1531597800",
            "channel" : "fri.tv2.dk",
            "title" : {
               "da" : "Utrolige bryllupskager"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "Det er de vildeste kager, der bliver kreeret, når de dygtige konditorer inviterer os med indenfor i deres kreative arbejde. (8:14)"
            }
         },
         {
            "date" : "2015",
            "stop" : "1531605900",
            "country" : [
               "US"
            ],
            "credits" : {
               "actor" : [
                  {
                     "name" : "Alison Sweeney",
                     "role" : "Hannah Swensen"
                  },
                  {
                     "role" : "Mike Kingston",
                     "name" : "Cameron Mathison"
                  },
                  {
                     "role" : "Delores",
                     "name" : "Barbara Niven"
                  },
                  {
                     "name" : "Gabriel Hogan",
                     "role" : "Norman Rhodes"
                  },
                  {
                     "role" : "Andrea Todd",
                     "name" : "Lisa Durupt"
                  },
                  {
                     "role" : "Kimberly White",
                     "name" : "Johannah Newmarch"
                  },
                  {
                     "role" : "Bill Todds",
                     "name" : "Toby Levins"
                  },
                  {
                     "name" : "Kyla Wise",
                     "role" : "Luanne"
                  },
                  {
                     "name" : "Richard Keats",
                     "role" : "Earl"
                  },
                  {
                     "name" : "Anita Brown",
                     "role" : "Sarah Shamfield"
                  },
                  {
                     "name" : "Juliana Wimbles",
                     "role" : "Lisa Herman"
                  },
                  {
                     "name" : "Ona Grauer",
                     "role" : "Nancy Schmidt aka Dr. Love"
                  },
                  {
                     "name" : "Kirby Morrow",
                     "role" : "Larry Jaeger"
                  },
                  {
                     "name" : "Farah Fath",
                     "role" : "Courtney Miller"
                  },
                  {
                     "role" : "Carrie Rhodes",
                     "name" : "Colleen Winton"
                  },
                  {
                     "name" : "Kazumi Evans",
                     "role" : "Elf Molly"
                  },
                  {
                     "role" : "Lydia",
                     "name" : "Deni DeLory"
                  },
                  {
                     "role" : "Mayor Bascomb",
                     "name" : "Garry Chalk"
                  },
                  {
                     "name" : "Rebecca Toolan",
                     "role" : "Mrs. Houser"
                  },
                  {
                     "name" : "Marion Eisman",
                     "role" : "Mrs. Norton"
                  },
                  {
                     "role" : "Waitress",
                     "name" : "Naika Toussaint"
                  }
               ],
               "writer" : [
                  {
                     "role" : "Nancey Silvers efter en bog af Joanne Fluke. Instruktion",
                     "name" : "Kristoffer Tabori"
                  }
               ],
               "director" : [
                  {
                     "name" : "Kristoffer Tabori"
                  }
               ],
               "producer" : [
                  {
                     "name" : "Harvey Kahn"
                  }
               ]
            },
            "new" : null,
            "start" : "1531600800",
            "previously_shown" : "charlie.tv2.dk|2018-04-10 18:40:00",
            "channel" : "fri.tv2.dk",
            "title" : {
               "da" : "Murder, She Baked: A Plum Pudding Mystery"
            },
            "rating" : {
               "stars" : "7.7 / 10"
            },
            "url" : [
               "http://www.themoviedb.org/movie/361751"
            ],
            "episodeNum" : {
               "themoviedb.org" : "movie/361751"
            },
            "desc" : {
               "da" : "Der er kun en uge til jul, men amatørdetektiven Hannah Swensen har travlt med at løse gåden om en mand, der er blevet myrdet på sit kontor. Det viser sig, at listen over mistænkte, der ønskede ham død, er lang - fra en bitter ekskone til hidsige investorer. Men Hannah er på sagen, og samtidig klar på en lille juleromance. Filmen bygger på forfatter Joanne Flukes populære bestseller-serie."
            },
            "category" : {
               "en" : [
                  "movie",
                  "TV Movie",
                  "Mystery",
                  "Drama"
               ]
            }
         },
         {
            "subTitle" : {
               "da" : "San Francisco"
            },
            "desc" : {
               "da" : "Hugh og Trevor får et enestående gennembrud med deres forskning, da de finder den rette testperson til deres kunstige hjerte. Men da Meryl bliver fanget i en hed politisk debat, sætter hun alt over styr ved at slippe deres kostbare forsøgsdyr fri. Imens prøver Hugh endnu en gang at tænde gnisten mellem ham og Charlie."
            },
            "category" : {
               "en" : [
                  "series",
                  "series"
               ]
            },
            "episodeNum" : {
               "xmltv_ns" : ". 2 .",
               "onscreen" : "Afsnit 3"
            },
            "stop" : "1531609500",
            "date" : "2016",
            "title" : {
               "da" : "Hjertelægen"
            },
            "channel" : "fri.tv2.dk",
            "credits" : {
               "actor" : [
                  {
                     "name" : "Rodger Corser",
                     "role" : "Dr. Hugh Knight"
                  },
                  {
                     "role" : "Charlie",
                     "name" : "Nicole da Silva"
                  },
                  {
                     "name" : "Steve Bisley",
                     "role" : "Meryl Knight: Tina Bursill. Desuden medvirkende: Matt Knight: Ryan Johnson. Penny: Hayley McElhinney. Hayley: Chloe Bayliss. Aoife: Shalom Brune-Franklin. Jim Knight"
                  }
               ]
            },
            "new" : null,
            "start" : "1531605900"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "desc" : {
               "da" : "James Constantinou og hans lettere excentriske team i firmaet 'Prestige Pawnbrokers' er tilbage - større,bedre og rigere. James' firma er stedet for folk, der ejer luksus, men ønsker hurtige penge, og her pantsættes alt fra helikoptere i millionklassen til Lambourghini'er og håndtasker fra Hermés. James efterlader sit team derhjemme og rejser selv mod Palma for at undersøge en 150.000 pund dyr yacht nærmere."
            },
            "title" : {
               "da" : "Luksus til låns"
            },
            "channel" : "fri.tv2.dk",
            "new" : null,
            "start" : "1531609500",
            "stop" : "1531612500",
            "date" : "2015"
         },
         {
            "start" : "1531612500",
            "new" : null,
            "channel" : "fri.tv2.dk",
            "title" : {
               "da" : "Luksus til låns"
            },
            "date" : "2015",
            "stop" : "1531615800",
            "desc" : {
               "da" : "James' firma er stedet for folk, der ejer luksus, men ønsker hurtige penge, og her pantsættes alt fra helikoptere i millionklassen til Lambourghini'er og håndtasker fra Hermé. Denne gang kommer der 500 håndtasker ind, en meget dyr ring og en motorcykel, som James er meget begejstret for."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         }
      ]
   }
}
