{
   "jsontv" : {
      "programme" : [
         {
            "subTitle" : {
               "da" : "Hove and South Downs"
            },
            "previously_shown" : "fri.tv2.dk|2018-03-29 15:45:00",
            "stop" : "1522371600",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "Location, Location, Location"
            },
            "desc" : {
               "da" : "Kirstie er på jagt efter et familiehus til Duncan, Anna og deres tre små døtre, som netop er vendt hjem efter syv år i Schweiz, og som gerne vil bo på sydkysten. Familien har masser af ønsker til deres nye hjem, og Kirstie må lære dem at gå på kompromis. Phil har fået til opgave at finde et sted til det pensionerede par, Mick og Bernie - det vigtigste for dem er, at de har let adgang til offentlig transport, så de kan komme ind til London og besøge børn og børnebørn."
            },
            "start" : "1522368900"
         },
         {
            "new" : null,
            "date" : "2014",
            "start" : "1522371600",
            "desc" : {
               "da" : "Ti amatørbagere står tilbage i konkurrencen om at blive den bedste britiske amatørbager. De mandlige deltagere er sikre på, at denne uge er deres uge, men det er de kvindelige deltagere ikke enige i. Der er kamp til stregen, for dommerne er hårde og kontante i deres bedømmelse. Hvem af deltagerne har alt det, der skal til, for at gå videre? Fortløbende episodenummer: 3:10."
            },
            "title" : {
               "da" : "Den store britiske bagedyst"
            },
            "stop" : "1522375200",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            }
         },
         {
            "title" : {
               "da" : "Den store britiske bagedyst"
            },
            "desc" : {
               "da" : "Ni amatørbagere står tilbage i teltet med drømmen om at blive kåret til den bedste af slagsen i den britiske bagedyst. Der er blevet bagt kager, kiks og brød, og denne gang bliver deltagerne virkelig sat på prøve. Dommerne Mary og Paul giver dem udfordringer, hvor det gælder om at kunne have mange bolde i luften på én gang. Fortløbende episodenummer: 4:10."
            },
            "start" : "1522375200",
            "date" : "2014",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522378800"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522385700",
            "title" : {
               "da" : "I haven med Anja"
            },
            "start" : "1522383600",
            "desc" : {
               "da" : "Ærterne på Krabbeslund har ligget under fiberdug i tre uger og har nyt godt af varmen - men det er desværre ikke kun ærterne, der har det! I drivhuset tjekker Anja, hvordan det står til med tomaten i elefantlorten og citronverbenaen og planter en pragtsnerle. Se med, når Anja kommer med tips til, hvordan du får dine lathyrusfrø til at spire, og når hun får hjælp fra handymanden Kristian Engelhardt til at lave støtte til geoginerne."
            },
            "date" : "2015",
            "new" : null
         },
         {
            "date" : "2016",
            "new" : null,
            "title" : {
               "da" : "Havemagasinet"
            },
            "start" : "1522385700",
            "desc" : {
               "da" : "Efteråret står for døren, og Monty Don er begejstret. For det er en årstid, hvor tidligere års tilfældigheder virkelig får lov til at blomstre. Se, hvordan i endnu et afsnit af det engelske haveprogram."
            },
            "stop" : "1522387800",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk"
         },
         {
            "desc" : {
               "da" : "Der bliver skåret og klippet i Montys have, for der skal gøres klar til næste års blomster. Og man kan lige så godt gå i gang nu, siger Monty, for en flot have næste år kræver god planlægning."
            },
            "start" : "1522387800",
            "title" : {
               "da" : "Havemagasinet"
            },
            "new" : null,
            "date" : "2016",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522390200"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522393200",
            "previously_shown" : "fri.tv2.dk|2018-03-29 07:10:00",
            "subTitle" : {
               "da" : "Hampshire"
            },
            "title" : {
               "da" : "Have på en dag"
            },
            "start" : "1522390200",
            "desc" : {
               "da" : "Havedesigner Danny Clarke og vært Helen Skelton fortsætter deres rejse rundt i Storbritannien, hvor de på bare én dag vil forvandle en uelsket have til en grøn drøm. Denne gang hjælper de en paralympisk atlet med at omdanne hans kedelige baghave til et smukt og roligt helle."
            },
            "date" : "2016",
            "new" : null
         },
         {
            "new" : null,
            "date" : "2016",
            "start" : "1522393200",
            "desc" : {
               "da" : "Danny Clarke fortsætter sin rejse rundt i Storbritannien, hvor han vil forvandle en uelsket have til en grøn drøm - og det på bare én dag. Vært er Helen Skelton, og med sig har de et team af dygtige havefolk. Denne gang tager de til Fife, hvor en baghave bliver omdannet til et stimulerende paradis for en ældre mand med demens."
            },
            "title" : {
               "da" : "Have på en dag"
            },
            "stop" : "1522396500",
            "subTitle" : {
               "da" : "Fife"
            },
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "new" : null,
            "date" : "2013",
            "start" : "1522396500",
            "desc" : {
               "da" : "Hvad gør man, når ens have ligner noget, som ikke engang katten vil lege i, og man ikke selv ejer de grønneste fingre? Man tilkalder den engelske haveguru Alan Titchmarsh og hans team af dygtige eksperter, der på ingen tid kan forvandle haven til en drøm. Fortløbende episodenummer: 6:8"
            },
            "title" : {
               "da" : "Haveglæder"
            },
            "stop" : "1522399800",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522402800",
            "title" : {
               "da" : "Haveglæder"
            },
            "desc" : {
               "da" : "Hvad gør man, når ens have ligner noget, som ikke engang katten vil lege i, og man ikke selv ejer de grønneste fingre? Man tilkalder den engelske haveguru Alan Titchmarsh og hans team af dygtige eksperter, der på ingen tid kan forvandle haven til en drøm. Fortløbende episodenummer: 7:8"
            },
            "start" : "1522399800",
            "date" : "2013",
            "new" : null
         },
         {
            "new" : null,
            "date" : "2016",
            "start" : "1522402800",
            "desc" : {
               "da" : "Familien Rahm i Hörby bruger alt deres tid på heste, og derfor har huset ikke fået den kærlige hånd, det trænger til. Matte, Willy og Lotta kommer familien til undsætning og får bygget nye værelser til børnene og et arbejdshjørne til forældrene."
            },
            "title" : {
               "da" : "Bolighjælp på vej"
            },
            "stop" : "1522405800",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "title" : {
               "da" : "Bolighjælp på vej"
            },
            "start" : "1522405800",
            "desc" : {
               "da" : "Matte, Willy og Lotta besøger en skaterfamilie i Stehag, der både har skateboard-bane og pool bygget til huset. Det er far John, der selv har bygget, men han er ikke blevet helt færdig."
            },
            "date" : "2016",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522408800"
         },
         {
            "title" : {
               "da" : "Bolighjælp på vej"
            },
            "desc" : {
               "da" : "Hos familien Erlandsson i Hedsunda er der brug for hjælp til at få sat skik på haven. Haven ligger bagved huset, men ingen i familien bruger området. Det kommer de til, når Matte, Willy og Lotta har været på besøg."
            },
            "start" : "1522408800",
            "date" : "2016",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522411500"
         },
         {
            "title" : {
               "da" : "Bolighjælp på vej"
            },
            "desc" : {
               "da" : "Der er 'Bolighjælp på vej' til Alexander og Johan, der har bygget hele deres hus selv. De glemte dog lige at give en kærlig hånd til deres grund. Teamet går straks i gang, og på få dage er der både kommet træer, en dam med vandfald og et gæstehus op."
            },
            "start" : "1522411500",
            "date" : "2016",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522414500"
         },
         {
            "date" : "2015",
            "new" : null,
            "title" : {
               "da" : "Den store svenske bagedyst"
            },
            "desc" : {
               "da" : "Dagens tema er brød, og deltagerne bliver bedt om at bruge rodfrugter, frugt eller grøntsager i deres bagværk. Formen skal også være noget, dommerne ikke har set før."
            },
            "start" : "1522414500",
            "stop" : "1522417200",
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "channel" : "fri.tv2.dk"
         },
         {
            "stop" : "1522421100",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "new" : null,
            "date" : "2013",
            "start" : "1522417200",
            "desc" : {
               "da" : "Dommerne i den britiske bagedyst, Mary Berry og Paul Hollywood, viser nogle af deres favoritter, når det gælder påskeopskrifter. Trin for trin forklarer de, hvordan man får det perfekte bagværk til påske."
            },
            "title" : {
               "da" : "Den store britiske bagedyst - påskespecial"
            }
         },
         {
            "stop" : "1522424400",
            "subTitle" : {
               "da" : "Essex Borders"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "Location, Location, Location"
            },
            "start" : "1522421100",
            "desc" : {
               "da" : "Kirstie og Phil er denne gang i Essex og Hertfordshire. Kirstie er på jagt efter en bolig til Justin og Christie, der har været kærester i fem år uden at bo sammen. Det skal være slut nu - men de har svært ved at finde det rigtige hjem. Phil hjælper Cara og Ben og deres lille baby Max. Parret har boet til leje de seneste to år og glæder sig til at eje egen bolig i området. Men det viser sig at være noget dyrere, end de lige havde regnet med."
            }
         },
         {
            "new" : null,
            "date" : "2017",
            "desc" : {
               "da" : "Tim leder efter en lejlighed i Oxford centrum, og det bliver Kirsties job at hjælpe ham. Han har søgt i to år uden held, men forhåbentlig tager det noget kortere tid for Kirstie at finde det rigtige sted til Tim. Phil er taget til Gloucestershire for at hjælpe Louise og Phil og deres lille datter Annabelle. De leder efter et hus, hvor der også er plads til Phils mor."
            },
            "start" : "1522424400",
            "title" : {
               "da" : "Location, Location, Location"
            },
            "stop" : "1522427700",
            "subTitle" : {
               "da" : "Osforshire"
            },
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "new" : null,
            "date" : "2017",
            "desc" : {
               "da" : "1.400 mennesker får hjulene til at dreje rundt på et af verdens største luksuslinere, The Royal Princess. Vi følger mandskabet tæt - lige fra kok til kaptajn - for det kræver sin kvinde at få de over 4.000 gæster ombord til at føle sig helt unikke. Anden sæson begynder i den travle sommertid, hvor crewet kæmper for at få skibet gjort klar til et cruise i Middelhavet. Der er 1.800 kahytter, der venter på en kærlig hånd, inden gæsterne kan komme ombord i Athen, hvor The Royal Princess starter sin rejse."
            },
            "start" : "1522427700",
            "title" : {
               "da" : "Krydstogtet - mandskab og tjenestefolk"
            },
            "stop" : "1522430100",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "stop" : "1522432800",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "Krydstogtet - mandskab og tjenestefolk"
            },
            "start" : "1522430100",
            "desc" : {
               "da" : "The Royal Princess har fået ny skibsofficer, den 25-årige Lauren. Hun får sin første store udfordring, når hun skal sejle det 330 meter lange skib ind I en havn, der ellers er bygget til noget mindre skibe. Det er et stor øjeblik for Lauren, der bogstaveligt talt har sine kollegers ve og vel i sine hænder. Hos David er der krise, for han mangler 17 medarbejdere, og det har stor betydning for gallamiddagen i restauranten. Hans eneste håb er, at nye medarbejdere snart vil finde vej til The Royal Princess."
            }
         },
         {
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "Krydstogtet - mandskab og tjenestefolk"
            },
            "desc" : {
               "da" : "Kursen er sat mod Gibraltar, hvor aberne løber frit rundt, og det betyder desværre, at nogle af passagererne på The Royal Princess må en tur forbi lægen. Skibets tryllekunstnere, Jonny og Tricia, har en stor aften forsan sig. De har i mange uger øvet et helt særligt nummer, som nu skal prøves af foran publikum. De øver lige en sidste gang - og det går ikke helt som planlagt!"
            },
            "start" : "1522432800",
            "stop" : "1522435800",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk"
         },
         {
            "credits" : {
               "producer" : [
                  {
                     "name" : "Lynda Obst"
                  }
               ],
               "writer" : [
                  {
                     "name" : "Terrel Seltzer"
                  },
                  {
                     "name" : "Ellen Simon"
                  }
               ],
               "director" : [
                  {
                     "name" : "Michael Hoffman"
                  }
               ],
               "actor" : [
                  {
                     "role" : "Melanie Parker",
                     "name" : "Michelle Pfeiffer"
                  },
                  {
                     "role" : "Jack Taylor",
                     "name" : "George Clooney"
                  },
                  {
                     "role" : "Maggie Taylor",
                     "name" : "Mae Whitman"
                  },
                  {
                     "role" : "Sammy Parker",
                     "name" : "Alex D. Linz"
                  },
                  {
                     "name" : "Charles Durning",
                     "role" : "Lew"
                  },
                  {
                     "name" : "Jon Robin Baitz",
                     "role" : "Mr. Yates, Jr."
                  },
                  {
                     "name" : "Ellen Greene",
                     "role" : "Mrs. Elaine Lieberman"
                  },
                  {
                     "role" : "Manny Feldstein",
                     "name" : "Joe Grifasi"
                  },
                  {
                     "name" : "Pete Hamill",
                     "role" : "Frank Burroughs"
                  },
                  {
                     "name" : "Anna Maria Horsford",
                     "role" : "Evelyn"
                  },
                  {
                     "name" : "Gregory Jbara",
                     "role" : "Freddy"
                  },
                  {
                     "role" : "Kristen",
                     "name" : "Sheila Kelley"
                  },
                  {
                     "role" : "Marla",
                     "name" : "Bitty Schram"
                  },
                  {
                     "name" : "Barry Kivel",
                     "role" : "Mr. Yates, Sr."
                  },
                  {
                     "role" : "Dr. Martin",
                     "name" : "Robert Klein"
                  },
                  {
                     "role" : "Mr. Smith Leland",
                     "name" : "George Martin"
                  },
                  {
                     "name" : "Michael Massee",
                     "role" : "Eddie Parker"
                  },
                  {
                     "role" : "Celia",
                     "name" : "Amanda Peet"
                  },
                  {
                     "role" : "Rita",
                     "name" : "Holland Taylor"
                  },
                  {
                     "role" : "Liza",
                     "name" : "Rachel York"
                  },
                  {
                     "role" : "Ruta",
                     "name" : "Marianne Muellerleile"
                  },
                  {
                     "name" : "Steven Jang",
                     "role" : "Vincent Wang"
                  },
                  {
                     "role" : "Rosa Lopez",
                     "name" : "Samantha Cintrón"
                  },
                  {
                     "name" : "Victor Truro",
                     "role" : "Sammy's Pediatrician"
                  },
                  {
                     "role" : "Jessica",
                     "name" : "Ashley Greenfield"
                  },
                  {
                     "name" : "Sidney Armus",
                     "role" : "Mayor Sidney Aikens"
                  },
                  {
                     "name" : "Hal Panchansky",
                     "role" : "Metro Reporter"
                  },
                  {
                     "role" : "Daily News Reporter",
                     "name" : "Maggie Wagner"
                  },
                  {
                     "role" : "Daily News Reporter",
                     "name" : "Isabelle Ashland"
                  },
                  {
                     "name" : "Jasmin Hartmann",
                     "role" : "Daily News Reporter"
                  },
                  {
                     "name" : "Larry Sherman",
                     "role" : "Daily News Visitor"
                  },
                  {
                     "name" : "Shaun Duke",
                     "role" : "Foreign Artist Guy"
                  },
                  {
                     "role" : "Gentleman",
                     "name" : "Thomas Schall"
                  },
                  {
                     "name" : "Michael Badalucco",
                     "role" : "Lt. Bonomo"
                  },
                  {
                     "name" : "Jeanie Van Dam",
                     "role" : "Old Woman"
                  },
                  {
                     "name" : "Kirstin Allen",
                     "role" : "Pregnant Saleslady"
                  },
                  {
                     "role" : "Mayor Aikens' Press Secretary",
                     "name" : "Michael Genet"
                  },
                  {
                     "name" : "Julia Ryder Perce",
                     "role" : "Lew's Secretary"
                  },
                  {
                     "role" : "Spiderman",
                     "name" : "P.J. Aliseo"
                  },
                  {
                     "role" : "The Incredible Hulk",
                     "name" : "Liam Ahern"
                  },
                  {
                     "name" : "José Rabelo",
                     "role" : "Museum Guard"
                  },
                  {
                     "name" : "Darla Hill",
                     "role" : "Oribe's Receptionist"
                  },
                  {
                     "role" : "Reporter",
                     "name" : "Joe Avellar"
                  },
                  {
                     "name" : "Jullie Chung",
                     "role" : "Reporter"
                  },
                  {
                     "name" : "Dale Kasman",
                     "role" : "Lady in the Police Station"
                  },
                  {
                     "name" : "Andrew Magarian",
                     "role" : "Bum in the Police Station"
                  },
                  {
                     "role" : "Passerby #1",
                     "name" : "Katherine Argo"
                  },
                  {
                     "role" : "Passerby #2",
                     "name" : "Rob Kelly-Buntzen"
                  },
                  {
                     "role" : "Passerby #3",
                     "name" : "Brian Cahill"
                  },
                  {
                     "name" : "Fred Goehner",
                     "role" : "Davis"
                  },
                  {
                     "role" : "Flower Shop Employee",
                     "name" : "Kuniko Narai"
                  }
               ]
            },
            "country" : [
               "US"
            ],
            "category" : {
               "en" : [
                  "movie",
                  "Comedy",
                  "Romance"
               ]
            },
            "channel" : "fri.tv2.dk",
            "episodeNum" : {
               "themoviedb.org" : "movie/7300"
            },
            "stop" : "1522442100",
            "title" : {
               "da" : "En skønne dag"
            },
            "desc" : {
               "da" : "Melanie Parker (Michelle Pfeiffer) er enlig mor og succesfuld arkitekt, mens fraskilte Jack Taylor (George Clooney) er en fremtrædende journalist. Da deres to femårige børn ikke når med på en ekskursion, er deres stressede dagsprogram ved at ramle sammen, og kun ved at hjælpe hinanden er der udsigt til, at de og deres børn vil nå helskindet frem til fyraften. Det sidste, Melanie og Jack har brug for, er at forelske sig, men i løbet af dagen opstår der uundgåeligt en gensidig tiltrækning imellem de to hårdt prøvede karrieremennesker og småbørnsforældre."
            },
            "rating" : {
               "stars" : "6.1 / 10"
            },
            "start" : "1522435800",
            "date" : "1996",
            "new" : null,
            "url" : [
               "http://www.themoviedb.org/movie/7300"
            ]
         },
         {
            "start" : "1522442100",
            "rating" : {
               "stars" : "6.5 / 10"
            },
            "desc" : {
               "da" : "Den succesrige børsmægler Max (Russell Crowe) arver et vinslot i Provence, da hans onkel Henry (Albert Finney) dør. I første omgang vil Max sælge slottet, men da han først ankommer til det skønne sted, bliver han overvældet af minder fra barndommen og af den smukke franske kvinde Fanny (Marion Cotillard), han møder kort efter ankomsten. Snart er Max indfanget af den afslappede livsstil i det franske bondeland, men lige som hans nye liv begynder at tage form, dukker den unge amerikansk kvinde Christie (Abbie Cornish) op og hævder, at hun er et uægte barn af Onkel Henry - og derfor den retsmæssige arving af vinslottet!"
            },
            "title" : {
               "da" : "A Good Year"
            },
            "url" : [
               "http://www.themoviedb.org/movie/9726"
            ],
            "new" : null,
            "date" : "2006",
            "channel" : "fri.tv2.dk",
            "episodeNum" : {
               "themoviedb.org" : "movie/9726"
            },
            "country" : [
               "US"
            ],
            "category" : {
               "en" : [
                  "movie",
                  "Comedy",
                  "Drama",
                  "Romance"
               ]
            },
            "credits" : {
               "producer" : [
                  {
                     "name" : "Ridley Scott"
                  }
               ],
               "writer" : [
                  {
                     "role" : "Marc Klein efter en roman af Peter Mayle. Instruktion",
                     "name" : "Ridley Scott"
                  }
               ],
               "director" : [
                  {
                     "name" : "Ridley Scott"
                  }
               ],
               "actor" : [
                  {
                     "name" : "Russell Crowe",
                     "role" : "Max Skinner"
                  },
                  {
                     "role" : "Fanny Chenal",
                     "name" : "Marion Cotillard"
                  },
                  {
                     "name" : "Albert Finney",
                     "role" : "Uncle Henry Skinner"
                  },
                  {
                     "role" : "Charlie Willis",
                     "name" : "Tom Hollander"
                  },
                  {
                     "name" : "Abbie Cornish",
                     "role" : "Christie Roberts"
                  },
                  {
                     "name" : "Freddie Highmore",
                     "role" : "Young Max Skinner"
                  },
                  {
                     "role" : "Francis Duflot",
                     "name" : "Didier Bourdon"
                  },
                  {
                     "name" : "Isabelle Candelier",
                     "role" : "Ludivine Duflot"
                  },
                  {
                     "name" : "Archie Panjabi",
                     "role" : "Gemma"
                  },
                  {
                     "role" : "Kenny",
                     "name" : "Rafe Spall"
                  },
                  {
                     "role" : "Amis",
                     "name" : "Richard Coyle"
                  },
                  {
                     "role" : "Nathalie Auzet",
                     "name" : "Valeria Bruni-Tedeschi"
                  },
                  {
                     "name" : "Kenneth Cranham",
                     "role" : "Sir Nigel"
                  },
                  {
                     "role" : "Bert the Doorman",
                     "name" : "Daniel Mays"
                  },
                  {
                     "role" : "Maitre D'",
                     "name" : "Giannina Facio"
                  },
                  {
                     "role" : "Trader #1",
                     "name" : "Ben Righton"
                  },
                  {
                     "name" : "Patrick Kennedy",
                     "role" : "Trader #2"
                  },
                  {
                     "role" : "20-Something Beauty",
                     "name" : "Ali Rhodes"
                  },
                  {
                     "name" : "Nila Aalia",
                     "role" : "Newscaster #1"
                  },
                  {
                     "role" : "Newscaster #2",
                     "name" : "Stephen Hudson"
                  },
                  {
                     "role" : "Rental Car Employee",
                     "name" : "Lionel Briand"
                  },
                  {
                     "name" : "Maria Papas",
                     "role" : "Gemma's Friend"
                  },
                  {
                     "name" : "Igor Panich",
                     "role" : "Russian Couple #1"
                  },
                  {
                     "role" : "Russian Couple #2",
                     "name" : "Oleg Sosnovikov"
                  },
                  {
                     "role" : "Secretary",
                     "name" : "Magali Woch"
                  },
                  {
                     "role" : "Papa Duflot",
                     "name" : "Jacques Herlin"
                  },
                  {
                     "name" : "Catriona MacColl",
                     "role" : "English Couple #1"
                  },
                  {
                     "name" : "Patrick Payet",
                     "role" : "English Couple #2"
                  },
                  {
                     "role" : "Hostess",
                     "name" : "Félicité Du Jeu"
                  },
                  {
                     "name" : "Mitchell Mullen",
                     "role" : "American Customer #1"
                  },
                  {
                     "name" : "Judy Dickerson",
                     "role" : "American Customer #2"
                  },
                  {
                     "name" : "Gilles Gaston-Dreyfus",
                     "role" : "Oenologue"
                  },
                  {
                     "role" : "Chateau Buyer",
                     "name" : "Philippe Méry"
                  },
                  {
                     "name" : "Dominique Laurent",
                     "role" : "Chateau Buyer"
                  },
                  {
                     "role" : "Broker #1",
                     "name" : "Stewart Wright"
                  },
                  {
                     "name" : "Tom Stuart",
                     "role" : "Broker #2"
                  },
                  {
                     "name" : "Catherine Vinatier",
                     "role" : "Fanny's Mother"
                  },
                  {
                     "role" : "Young Fanny",
                     "name" : "Marine Casto"
                  },
                  {
                     "role" : "Hip Hopper #1",
                     "name" : "Gregg Chillin"
                  },
                  {
                     "name" : "Toney Tutini",
                     "role" : "Hip Hopper #2"
                  },
                  {
                     "role" : "(voice)",
                     "name" : "Philippe Bergeron"
                  },
                  {
                     "name" : "Edita Brychta",
                     "role" : "(voice)"
                  },
                  {
                     "name" : "Hélène Cardona",
                     "role" : "(voice)"
                  },
                  {
                     "role" : "(voice)",
                     "name" : "Jean-Louis Darville"
                  },
                  {
                     "name" : "Neil Dickson",
                     "role" : "(voice)"
                  },
                  {
                     "name" : "Jean Gilpin",
                     "role" : "(voice)"
                  },
                  {
                     "name" : "Nicholas Guest",
                     "role" : "(voice)"
                  },
                  {
                     "role" : "(voice)",
                     "name" : "Patrick Hillan"
                  },
                  {
                     "role" : "(voice)",
                     "name" : "Frank Isles"
                  },
                  {
                     "name" : "Peter Lavin",
                     "role" : "(voice)"
                  },
                  {
                     "role" : "(voice)",
                     "name" : "Caitlin McKenna-Wilkinson"
                  },
                  {
                     "role" : "(voice)",
                     "name" : "Paula J. Newman"
                  },
                  {
                     "role" : "(voice)",
                     "name" : "Moira Quirk"
                  },
                  {
                     "role" : "(voice)",
                     "name" : "Valeria Milenka Repnau"
                  },
                  {
                     "role" : "(voice)",
                     "name" : "Darren Richardson"
                  },
                  {
                     "role" : "(voice)",
                     "name" : "Jean-Michel Richaud"
                  },
                  {
                     "name" : "Samantha Robson",
                     "role" : "(voice)"
                  },
                  {
                     "name" : "Ian Ruskin",
                     "role" : "(voice)"
                  },
                  {
                     "name" : "Linda Sans",
                     "role" : "(voice)"
                  },
                  {
                     "name" : "Bruno Stephane",
                     "role" : "(voice)"
                  },
                  {
                     "name" : "Karen Strassman",
                     "role" : "(voice)"
                  },
                  {
                     "role" : "(voice)",
                     "name" : "Jean-Paul Vignon"
                  },
                  {
                     "role" : "Trevor",
                     "name" : "Craig Robert Young"
                  }
               ]
            },
            "stop" : "1522449000"
         },
         {
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522451700",
            "start" : "1522449000",
            "desc" : {
               "da" : "Komiker og motorcykelentusiast Billy Connolly tager på den ikoniske tur, Route 66, der går fra Chicago til Los Angeles. Den historiske amerikanske hovedvej, der blev grundlagt i 1926, blev officielt taget ud af brug for mange år siden, men Billy finder de rigtige kort, som beviser, at man stadig kan køre den ultimative rute. På køreturen gennem landskabet fortæller han om de personligheder og steder, som man forbinder med vejens historie. Fra gangsteren Al Capone's illegale spiritustransporter til den 'hemmelige' by Los Alamos i New Mexico, hvor atombomben blev udviklet og testet."
            },
            "title" : {
               "da" : "Billy Connolly's Route 66"
            },
            "new" : null,
            "date" : "2011"
         },
         {
            "stop" : "1522454700",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2011",
            "desc" : {
               "da" : "Komiker og motorcykelentusiast Billy Connolly tager på den ikoniske tur, Route 66, der går fra Chicago til Los Angeles. Den historiske amerikanske hovedvej, der blev grundlagt i 1926, blev officielt taget ud af brug for mange år siden, men Billy finder de rigtige kort, som beviser, at man stadig kan køre den ultimative rute. På køreturen gennem landskabet fortæller han om de personligheder og steder, som man forbinder med vejens historie. Fra gangsteren Al Capone's illegale spiritustransporter til den 'hemmelige' by Los Alamos i New Mexico, hvor atombomben blev udviklet og testet."
            },
            "start" : "1522451700",
            "title" : {
               "da" : "Billy Connolly's Route 66"
            }
         }
      ]
   }
}
