{
   "jsontv" : {
      "programme" : [
         {
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "stop" : "1522547100",
            "start" : "1522543500",
            "desc" : {
               "da" : "Så gælder det en plads i kvartfinalen, så konkurrencen spidser til. I den tekniske udfordring får deltagerne en overraskelse. De skal nemlig kreere et bagværk, som de aldrig har hørt om før! Fortløbende episodenummer: 7:10."
            },
            "title" : {
               "da" : "Den store britiske bagedyst"
            },
            "new" : null,
            "date" : "2014"
         },
         {
            "new" : null,
            "date" : "2014",
            "desc" : {
               "da" : "Så er vi nået til kvartfinalen. Fem deltagere står klar i teltet, og alle drømmer om at gå videre i konkurrencen om at blive den bedste britiske amatørbager. Dommerne Mary og Paul har naturligvis endnu højere forventninger til deltagerne, og de lægger ikke fingre imellem, når deres skal gives kritik af de færdige resultater. Fortløbende episodenummer: 8:10."
            },
            "start" : "1522547100",
            "title" : {
               "da" : "Den store britiske bagedyst"
            },
            "stop" : "1522550400",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522559700",
            "title" : {
               "da" : "Havemagasinet"
            },
            "desc" : {
               "da" : "Monty Don og hans team af dygtige haveeksperter deler ud af gode råd og deres mest fantastiske øjeblikke i nogle af de smukkeste haver i landet med nogle ekstra lange programmer af 'Havemagasinet'. I dette afsnit er det blevet september hos Monty, og han elsker det, for der er masser at tage fat på i Longmeadow. Så sæt dig godt til rette og lad dig inspirere af Englands haveguru nummer 1."
            },
            "start" : "1522555800",
            "date" : "2016",
            "new" : null
         },
         {
            "title" : {
               "da" : "Franske loppefund"
            },
            "start" : "1522559700",
            "desc" : {
               "da" : "Mark Franks er vært i 'Franske loppefund', hvor tre dygtige tingfindere fra England drager til Frankrig for at dyste på loppemarkeder der. Hjemme i England får de så en dag til at få deres loppefund solgt. Fortløbende episodenummer: 21:25."
            },
            "date" : "2015",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522562700"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522566000",
            "title" : {
               "da" : "Franske loppefund"
            },
            "desc" : {
               "da" : "Mark Franks er vært i 'Franske loppefund', hvor tre dygtige tingfindere fra England drager til Frankrig for at dyste på loppemarkeder der. Hjemme i England får de så en dag til at få deres loppefund solgt. Fortløbende episodenummer: 22:25."
            },
            "start" : "1522562700",
            "date" : "2015",
            "new" : null
         },
         {
            "title" : {
               "da" : "Franske loppefund"
            },
            "desc" : {
               "da" : "Mark Franks er vært i 'Franske loppefund', hvor tre dygtige tingfindere fra England drager til Frankrig for at dyste på loppemarkeder der. Hjemme i England får de så en dag til at få deres loppefund solgt. Fortløbende episodenummer: 23:25."
            },
            "start" : "1522566000",
            "date" : "2015",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522569000"
         },
         {
            "date" : "2015",
            "new" : null,
            "title" : {
               "da" : "Franske loppefund"
            },
            "desc" : {
               "da" : "Mark Franks er vært i 'Franske loppefund', hvor tre dygtige tingfindere fra England drager til Frankrig for at dyste på loppemarkeder der. Hjemme i England får de så en dag til at få deres loppefund solgt. Fortløbende episodenummer: 24:25."
            },
            "start" : "1522569000",
            "stop" : "1522572300",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk"
         },
         {
            "stop" : "1522575300",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2015",
            "start" : "1522572300",
            "desc" : {
               "da" : "Mark Franks er vært i 'Franske loppefund', hvor tre dygtige tingfindere fra England drager til Frankrig for at dyste på loppemarkeder der. Hjemme i England får de så en dag til at få deres loppefund solgt. Fortløbende episodenummer: 25:25."
            },
            "title" : {
               "da" : "Franske loppefund"
            }
         },
         {
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522578900",
            "start" : "1522575300",
            "desc" : {
               "da" : "Det stolte skib Y/S Nordkaperen gøres klar til at krydse det indiske ocean. Men før den store rejse bliver der tid til et togt indenskærs, langs Thailands vestkyst. Her møder vi den buddhistiske kultur på øen Phuket. Havbiologen Jørgen Hylleberg fortæller om sit arbejde med at udforske tropiske have, og en gruppe sigøjnere tager besætningen med på et interessant dybdedyk. Det bliver også til et møde med det danske fyrskib, RANA, der i dag er skoleskib for unge danskere med problemer. Og så får Nordkaperen besøg af Hans Kongelige Højhed Prins Henrik, der taler med Troels Kløvedal om at sejle, om hjemve og om at skrive."
            },
            "title" : {
               "da" : "Nordkaperen i Det Indiske Ocean"
            },
            "new" : null,
            "date" : "1993"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522582800",
            "title" : {
               "da" : "Nordkaperen i Det Indiske Ocean"
            },
            "desc" : {
               "da" : "Nordkaperen er sejlet forbi ø-gruppen Andamanerne og syd om Sri Lanka. Efter 13 dage i søen fortæller Troels Kløvedal om at navigere efter solen, om venskaber og om at skulle gå i land, efter en lang sejlads. Skibet lægger til i Kerala, en lille delstat i Indiens sydvestlige hjørne, der byder på et væld af fremmedartede kulturer og regnskovsområder. Her møder holdet forfatterinden Kamala Das, der beretter om hinduismen og problemerne ved arrangerede ægteskaber. Vi følger også teaktræets vej fra plantagen til et skibsvæft, hvor handelsskibe gennem århundreder er blevet bygget ved håndkraft."
            },
            "start" : "1522578900",
            "date" : "1993",
            "new" : null
         },
         {
            "new" : null,
            "date" : "1993",
            "desc" : {
               "da" : "Der er 1000 kilometer til nærmeste landkending og 4000 meter vand under kølen. I flere dage har Nordkaperens mandskab sejlet uden at se andet end delfiner og hav. De er på vej til Oman, der gennem årtusinder har været en velbevaret arabisk hemmelighed. I dag fremstår hovedstaden, Muskat, som en driftig, moderne storby. I Oman fortæller Troels Kløvedal om landets vigtigste råstof, vand, han besøger nogle ørkenbeduiner og tager seerne med til kamelvæddeløb."
            },
            "start" : "1522582800",
            "title" : {
               "da" : "Nordkaperen i Det Indiske Ocean"
            },
            "stop" : "1522586100",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "date" : "1993",
            "new" : null,
            "title" : {
               "da" : "Nordkaperen i Det Indiske Ocean"
            },
            "start" : "1522586100",
            "desc" : {
               "da" : "Troels Kløvedal og Nordkaperen får ny besætning ombord: Ib Michael, Petter Ryberg og sønnen Mikkel Beha Erichsen har alle sejler-erfaring, men deres store interesse er at dykke på det smukke koralrev. I Eritrea møder Kløvedal friheds-kæmperen Fitzum, der fortæller, hvordan det er at bygge et land op efter 30 års borgerkrig. Tilbage på Rødehavet, der er et af verdens mest komplicerede have at sejle på, sætter Nordkaperen atter kursen mod vores del af verden. Efter en hård sejlads er Nordkaperen igennem Suezkanalen og tilbage i Middelhavet."
            },
            "stop" : "1522590000",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk"
         },
         {
            "title" : {
               "da" : "Med Nordkaperen i Sydhavet"
            },
            "start" : "1522590000",
            "desc" : {
               "da" : "'Amerikansk Samoa'. Eventyren og verdensomsejleren Troels Kløvedal er på togt i Stillehavets paradis, Samoa- og Tongaøerne. På Samoa er der koralrev og frodige regnskove, ældgamle kava-cermonier og gæstfrihed. Øerne rummer også historien om store opdagelsesrejsende og cykloners hærgen."
            },
            "date" : "2018",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522593600"
         },
         {
            "date" : "2018",
            "new" : null,
            "title" : {
               "da" : "Med Nordkaperen i Sydhavet"
            },
            "start" : "1522593600",
            "desc" : {
               "da" : "'Med passaten til Vest-Samoa'. Vest-Samoa er det \"rigtige\" Samoa, hvor skikkene og traditionerne er mest levende. Hele Nordkaperens besætning oplever polynesiernes utrolige gæstfrihed og bliver en del af den traditionelle kava-cermoni."
            },
            "stop" : "1522597500",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk"
         },
         {
            "desc" : {
               "da" : "Havet ved det nordlige Tonga er fyldt med små og store koralrev. Det stiller store krav til skipper Troels Kløvedal og hans søkort at føre Nordkaperen gennem det farlige farvand. Her venter undersøisk mystik, tropefisk og skipperens historier om hajer."
            },
            "start" : "1522597500",
            "title" : {
               "da" : "Med Nordkaperen i Sydhavet"
            },
            "new" : null,
            "date" : "2018",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522601400"
         },
         {
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522605300",
            "start" : "1522601400",
            "desc" : {
               "da" : "'Syd over Stenbukkens vendekreds'. Med de store pukkelhvaler legende om bagbord ankommer Nordkaperen til Tongas hovedstad. Tonganerne fortæller om deres enkle og rige liv, og besætningen møder Sydhavets mærkeligste mand og er i audiens hos den enevældige konge Tupou IV."
            },
            "title" : {
               "da" : "Med Nordkaperen i Sydhavet"
            },
            "new" : null,
            "date" : "2018"
         },
         {
            "desc" : {
               "da" : "Kun tre procent af verdens vand er ferskvand, som kan drikkes direkte fra naturen, og det er vores dyrebareste ressource. Hvor det flyder og falder, danner det også landskaber. BBCs populære dokumentarserie flyder med - og vi begynder i Venezuela, hvor også filmen The Lost World er optaget. Her ligger verdens højeste vandfald, Angels Falls, og det er her rejser begynder. Hvor David Attenborough byder velkommen til 'Vores planet'."
            },
            "start" : "1522605300",
            "title" : {
               "da" : "Vores planet"
            },
            "new" : null,
            "date" : "2006",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Fresh Water"
            },
            "stop" : "1522608300"
         },
         {
            "new" : null,
            "date" : "2018",
            "desc" : {
               "da" : "Emma og Peder er slet ikke i tvivl om, at deres far, René, må være verdens bedste. Han er typen, der gør alt for alle. Men hans egen passion, nemlig familiens store have, får han ikke dyrket så meget. En kompliceret knæskade har foreløbig betydet ni operationer, og det gør det svært for ham at ordne blomsterbedene. Nu har hans kone og børn rottet sig sammen og sendt ham på familiebesøg, så de kan overraske ham med 'En have i gave'. Havearkitekt Knud Bundgaard skaber et univers af farverige højbede og gode opholdspladser, som vil give René helt nye muligheder for at bruge stedet på trods af sit knæs begrænsninger. Vært Cecilie Hother styrer tropperne af gartnere og frivillige."
            },
            "start" : "1522608300",
            "title" : {
               "da" : "En have i gave"
            },
            "stop" : "1522611000",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522613400",
            "title" : {
               "da" : "Hellas have"
            },
            "desc" : {
               "da" : "Hella Joof springer ud i tilværelsen som vinbonde. Hun besøger derfor Vin-Torben, der viser hende, hvor mange mandetimer det faktisk kræver at holde de vildtvoksende vinstokkene nede, og det overrasker i den grad Helle. Til gengæld er byggeriet af det store orangeri snart færdigt. Derfor tilkalder Hella hjælp i form af Natur-Michael, for han er mester i, hvordan man lægger et gulv af genbrugsmursten. En disciplin, der kræver en god portion logisk sans, må Hella sande. Fortløbende episodenummer: 5:6."
            },
            "start" : "1522611000",
            "date" : "2017",
            "new" : null
         },
         {
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522615200",
            "desc" : {
               "da" : "Efter seks uger i hård haveskole hos en række eksperter er Hella langt om længe ved at være udlært som haveejer. Hendes have-mentor Claus Dalby kommer derfor på besøg for at bedømme, om Hella kan bestå. Også orangeriet står endelig færdigt, så den stolte haveejer har inviteret sine venner og hjælpere over til stor fest og et slag hønsebingo, et spil med stolte traditioner fra Jylland. Og så går en barndomsdrøm i opfyldelse for Hella, når Have-Henrik planter et nøddehegn til hende. Fortløbende episodenummer: 6:6."
            },
            "start" : "1522613400",
            "title" : {
               "da" : "Hellas have"
            },
            "new" : null,
            "date" : "2017"
         },
         {
            "date" : "2016",
            "new" : null,
            "title" : {
               "da" : "Verdens største blomstermarked"
            },
            "desc" : {
               "da" : "Blomster betyder en masse for mange af os. Du kan give en buket til en, du elsker - eller til en, du skylder en undskyldning. På 'Verdens største blomstermarked', der ligger i Holland, fortæller de to værter, Cherry Healey og Simon Lycett, historien om, hvordan de blomster, vi køber i butikkerne, rejser jorden rundt for at nå vores vaser i bedste tilstand. Uden for markedet besøger Simon og Cherry nogle af de bedste blomsteravlere - blandt andet i Kenya."
            },
            "start" : "1522615200",
            "stop" : "1522618800",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk"
         },
         {
            "stop" : "1522620600",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2013",
            "start" : "1522618800",
            "desc" : {
               "da" : "Ellen Nybo og de to haveeksperter Dorthe Kvist og Tom Knudsen er kommet til Fyn, hvor de besøger en første have i den lille landsby Nørre Broby, hvor et passioneret par har skabt en ægte japansk have med sirligt revne granitskærver og formklippede planter. I Odense besøger vi Lene og Morten, som har skabt en blomstrende prydhave helt fra bunden med masser af smukke roser og staudebede. Bodil bor ud til Øresund. Her har hun brugt seks år på at skabe en terapihave med afdæmpede farver, dyr og kreative områder. Fortløbende episodenummer: 2:8"
            },
            "title" : {
               "da" : "Årets dejligste have"
            }
         },
         {
            "stop" : "1522624200",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2016",
            "desc" : {
               "da" : "Monty Don og hans team af dygtige haveeksperter deler ud af deres mest fantastiske øjeblikke i nogle af de smukkeste haver i landet i nogle ekstra lange programmer. Så sæt dig godt til rette og lad dig inspirere af Englands haveguru nummer 1."
            },
            "start" : "1522620600",
            "title" : {
               "da" : "Havemagasinet"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522627800",
            "title" : {
               "da" : "Små drømmehaver med Monty Don"
            },
            "desc" : {
               "da" : "Hele Storbritanniens havemand, Monty Don, rejser rundt i kongeriget for at hjælpe sine landsmænd med at få deres havedrømme til at gå i opfyldelse. Denise i Essex drømmer om en have, der minder hende om barndommen, men det kræver hårdt arbejde, og det er hendes mand, Dave, ikke så begejstret for. Så Monty bliver tilkaldt for at hjælpe parret med en løsning, de begge bliver glade for."
            },
            "start" : "1522624200",
            "date" : "2017",
            "new" : null
         }
      ]
   }
}
