{
   "jsontv" : {
      "programme" : [
         {
            "new" : null,
            "date" : "2017",
            "desc" : {
               "da" : "Phil og Kirstie er taget til Hertfordshire, og her skal Kirstie lede efter en bolig til Lauren og Paul. Lauren er fra USA, mens Paul er fra England, og de er enige om at slå sig ned i Pauls hjemland. Men hvordan huset skal se ud - det er de ikke helt enige om. Rich og Bethan er trætte af at bo til leje. De har tidligere budt på nogle boliger, men har aldrig vundet budrunderne. Derfor har de brug for noget eksperthjælp, og den får de fra Phil."
            },
            "start" : "1522714800",
            "title" : {
               "da" : "Location, Location, Location"
            },
            "subTitle" : {
               "da" : "Hertfordshire"
            },
            "previously_shown" : "fri.tv2.dk|2018-04-02 15:55:00",
            "stop" : "1522717800",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "date" : "2014",
            "new" : null,
            "title" : {
               "da" : "Den store britiske bagedyst - masterclass"
            },
            "start" : "1522717800",
            "desc" : {
               "da" : "Mary Berry og Paul Hollywood er dommere i den britiske bagedyst og nu overtager de teltet for at vise, hvordan de selv ville have grebet opgaverne an. Mary bager blandt andet den perfekte kirsebærkage, mens Paul blandt andet bruger solbær og lakrids. Fortløbende episodenummer: 1:4."
            },
            "stop" : "1522721700",
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "channel" : "fri.tv2.dk"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522725300",
            "title" : {
               "da" : "Den store britiske bagedyst - masterclass"
            },
            "desc" : {
               "da" : "Dommerne i den britiske bagedyst, Mary Berry og Paul Hollywood, er klar til at smøge ærmerne op og gå i teltet for at vise, hvordan de ville have klaret udfordringerne i brød- og dessertugen. Paul forklarer om teknikken bag et godt ciabatta-brød, mens Mary blandt andet viser os, hvor en Tiramisu-kage skal skæres. Fortløbende episodenummer: 2:4."
            },
            "start" : "1522721700",
            "date" : "2014",
            "new" : null
         },
         {
            "start" : "1522729200",
            "desc" : {
               "da" : "Monty Don og hans team af dygtige haveeksperter deler ud af deres mest fantastiske øjeblikke i nogle af de smukkeste haver i landet i nogle ekstra lange programmer. Så sæt dig godt til rette og lad dig inspirere af Englands haveguru nummer 1."
            },
            "title" : {
               "da" : "Havemagasinet"
            },
            "new" : null,
            "date" : "2016",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522732800"
         },
         {
            "stop" : "1522736700",
            "subTitle" : {
               "da" : "China and Japan"
            },
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2008",
            "start" : "1522732800",
            "desc" : {
               "da" : "Den engelske haveguru Monty Don rejser jorden rundt og besøger 80 forskellige haver. Monty er nået til Kina og Japan - to lande med en fantastisk havekultur. Han rejser først til Kina, hvor han vil undersøge, hvordan den orientalske have egentlig opstod. Da han når til Beijing, er han begyndt at have en bedre fornemmelse af hemmelighederne bag orientalsk havedyrking. Monty rejser også til Kyoto, Japans haveby nummer et."
            },
            "title" : {
               "da" : "Jorden rundt i 80 haver"
            }
         },
         {
            "subTitle" : {
               "da" : "Loch Winnoch"
            },
            "stop" : "1522740000",
            "previously_shown" : "fri.tv2.dk|2018-04-02 07:25:00",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "date" : "2016",
            "new" : null,
            "title" : {
               "da" : "Have på en dag"
            },
            "start" : "1522736700",
            "desc" : {
               "da" : "Helen Skelton og havedesigner Danny Clarke forvandler nogle af Storbritanniens kedeligste haver til grønne drømme på bare én dag. Denne gang bliver de inspireret af Kina, når de skal tackle en baghave i Loch Winnoch."
            }
         },
         {
            "title" : {
               "da" : "Have på en dag"
            },
            "desc" : {
               "da" : "Havedesigner Danny Clarke og vært Helen Skelton fortsætter deres rejse rundt i Storbritannien, hvor de på bare én dag vil forvandle en uelsket have til en grøn drøm. Denne gang går turen til Dalkeith, hvor en kedelig forhave skal blive en hyggelig gårdhave."
            },
            "start" : "1522740000",
            "date" : "2016",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522743000"
         },
         {
            "date" : "2013",
            "new" : null,
            "title" : {
               "da" : "Haveglæder"
            },
            "start" : "1522743000",
            "desc" : {
               "da" : "Hvad gør man, når ens have ligner noget, som ikke engang katten vil lege i, og man ikke selv ejer de grønneste fingre? Man tilkalder den engelske haveguru Alan Titchmarsh og hans team af dygtige eksperter, der på ingen tid kan forvandle haven til en drøm. Fortløbende episodenummer: 8:8"
            },
            "stop" : "1522746300",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk"
         },
         {
            "new" : null,
            "date" : "2014",
            "desc" : {
               "da" : "Den engelske haveguru Alan Titchmarsh og hans dygtige hold af havedesignere hjælper med at få sat skik på familiers haver og giver samtidig gode tips og tricks, så alle kan komme i gang med havearbejdet. Alan og hans hold tager denne gang til Manchester, hvor en families have er blevet et sted, som man absolut ikke skal bevæge sig ud i, hvis man vil har sit liv kært! Alan sender familien væk, så han og hans dygtige holdkammerater kan komme i gang med at skabe en skøn have. Men det bliver ikke en helt nem opgave. Fortløbende episodenummer: 1:8."
            },
            "start" : "1522746300",
            "title" : {
               "da" : "Haveglæder"
            },
            "stop" : "1522749300",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "start" : "1522749300",
            "desc" : {
               "da" : "Familien Taengh i Gnesta lever og ånder for fodbold, og nu ønsker familien sig en sportsbar i kælderen. Der er derfor 'Bolighjælp på vej', der også lige fikser en vinkælder til familien."
            },
            "title" : {
               "da" : "Bolighjælp på vej"
            },
            "new" : null,
            "date" : "2016",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522752300"
         },
         {
            "start" : "1522752300",
            "desc" : {
               "da" : "Der er 'Bolighjælp på vej' til familien Merkel i Ängelholm, der elsker at træne og holde sig i form, og derfor får de et udendørs fitnessrum. Matt og Maria er meget begejstrede for opgaven, mens Willy er knap så glad."
            },
            "title" : {
               "da" : "Bolighjælp på vej"
            },
            "new" : null,
            "date" : "2016",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522755300"
         },
         {
            "desc" : {
               "da" : "Familien Högberg har en tom lade, men har hverken evner eller penge til at gøre noget ved den. Der er derfor bolighjælp på vej til familien. Teamet forvandler på kort tid laden til et kombineret lege- og festlokale med både klatrevæg og solterrasse."
            },
            "start" : "1522755300",
            "title" : {
               "da" : "Bolighjælp på vej"
            },
            "new" : null,
            "date" : "2016",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522758300"
         },
         {
            "date" : "2016",
            "new" : null,
            "title" : {
               "da" : "Bolighjælp på vej"
            },
            "desc" : {
               "da" : "Hos familien Norman er der hårdt brug for bolighjælp, og teamet siger med glæde ja til opgaven, der indebærer to børneværelser, et soveværelse, en gang og en hems. Men det er ikke nogen nem opgave."
            },
            "start" : "1522758300",
            "stop" : "1522761300",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk"
         },
         {
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "stop" : "1522764600",
            "desc" : {
               "da" : "Der er chokolade på programmet - og en enkelt overraskelse! Og så skal der tempereres i stor stil."
            },
            "start" : "1522761300",
            "title" : {
               "da" : "Den store svenske bagedyst"
            },
            "new" : null,
            "date" : "2015"
         },
         {
            "stop" : "1522767600",
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "channel" : "fri.tv2.dk",
            "date" : "2015",
            "new" : null,
            "title" : {
               "da" : "Den store svenske bagedyst"
            },
            "desc" : {
               "da" : "De startede 12. Nu er de fire, for det er blevet tid til semifinalen. De fire deltagere får til opgave at bage med 'svensk smag', og de tre deltagere, der formår at imponere dommerne mest, går videre til finalen."
            },
            "start" : "1522764600"
         },
         {
            "title" : {
               "da" : "Location Location Location"
            },
            "start" : "1522767600",
            "desc" : {
               "da" : "Hvordan er det egentlig gået med nogle af de familier, som Kirstie og Phil har haft under deres ekspertvinger, når det gælder hushandler? Se med, når Phil besøger to par, som fik hjælp af de to professionelle husjægere."
            },
            "date" : "2017",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "subTitle" : {
               "da" : "Ealing and Tooting"
            },
            "stop" : "1522770600"
         },
         {
            "start" : "1522770600",
            "desc" : {
               "da" : "Hvordan er det egentlig gået med nogle af de familier, som Kirstie og Phil har haft under deres ekspertvinger, når det gælder hushandler? Se med, når Phil besøger to par, som fik hjælp af de to professionelle husjægere."
            },
            "title" : {
               "da" : "Location Location Location"
            },
            "new" : null,
            "date" : "2017",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "Forest and Streatham Hill"
            },
            "stop" : "1522773900"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522776000",
            "title" : {
               "da" : "Krejlerkongen"
            },
            "desc" : {
               "da" : "Det er endnu en gang lykkes at finde antikviteter og lopper frem til en omgang 'Krejlerkongen'. Spørgsmålet er, om det vil lykkes de to gæster, designeren Lasse Spangenberg og politikeren Pia Allerslev, at finde frem til de helt rigtige priser? Holdkaptajner er Andreas Bo og Cecilie Hother."
            },
            "start" : "1522773900",
            "date" : "2017",
            "new" : null
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522778100",
            "title" : {
               "da" : "Krejlerkongen"
            },
            "start" : "1522776000",
            "desc" : {
               "da" : "To mennesker mødes, og sød musik opstår. Om det sker, vil vise sig, når de to sangere, Marie Carmen Koppel og Henrik Launbjerg, mødes for at dyste om titlen som 'Krejlerkongen'. De får hjælp af holdkaptajnerne Andreas Bo og Cecilie Hother."
            },
            "date" : "2017",
            "new" : null
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522782300",
            "title" : {
               "da" : "Den store britiske bagedyst - påskespecial"
            },
            "desc" : {
               "da" : "Dommerne i den britiske bagedyst, Mary Berry og Paul Hollywood, viser nogle af deres favoritter, når det gælder påskeopskrifter. Trin for trin forklarer de, hvordan man får det perfekte bagværk til påske."
            },
            "start" : "1522778100",
            "date" : "2013",
            "new" : null
         },
         {
            "desc" : {
               "da" : "Emma og Peder er slet ikke i tvivl om, at deres far, René, må være verdens bedste. Han er typen, der gør alt for alle. Men hans egen passion, nemlig familiens store have, får han ikke dyrket så meget. En kompliceret knæskade har foreløbig betydet ni operationer, og det gør det svært for ham at ordne blomsterbedene. Nu har hans kone og børn rottet sig sammen og sendt ham på familiebesøg, så de kan overraske ham med 'En have i gave'. Havearkitekt Knud Bundgaard skaber et univers af farverige højbede og gode opholdspladser, som vil give René helt nye muligheder for at bruge stedet på trods af sit knæs begrænsninger. Vært Cecilie Hother styrer tropperne af gartnere og frivillige."
            },
            "start" : "1522782300",
            "title" : {
               "da" : "En have i gave"
            },
            "new" : null,
            "date" : "2018",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522785000"
         },
         {
            "new" : null,
            "date" : "2018",
            "desc" : {
               "da" : "Komiker Carsten Bang og vejrvært Peter Tanev gæster 'Krejlerkongen', som Lasse Rimmer i vanlig stil styrer med sin auktionshammer. Der gættes på alt lige fra et flyvende stykke Star Wars-legetøj til et taffelur i bronze og en hattenål af filigransølv. Holdkaptajnerne er Cecilie Hother og Andreas Bo."
            },
            "start" : "1522785000",
            "title" : {
               "da" : "Krejlerkongen"
            },
            "stop" : "1522787100",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            }
         },
         {
            "stop" : "1522789500",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "new" : null,
            "date" : "2018",
            "start" : "1522787100",
            "desc" : {
               "da" : "Lasse Rimmer byder velkommen til komiker Troels Malling og skuespiller Christine Exner. De skal blandt andet gætte, hvad en ærespris til en tidligere ministerpræsident mon kan koste, og det er ikke helt nemt. Holdkaptajnerne er Cecilie Hother og Andreas Bo."
            },
            "title" : {
               "da" : "Krejlerkongen"
            }
         },
         {
            "stop" : "1522791900",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2013",
            "desc" : {
               "da" : "Mette Rode Sundstrøm er taget til Stockholm, hvor hun skal være auktionarius i et stort gallashow til fordel for World Aids Day, men hvordan får hun folk i salen til at byde så meget som muligt på auktionerne? I skranken hos Lauritz er kunden John kommet forbi for at få vurderet en unik Bjørn Wiinblad-lampe. Men lampen er ikke så unik, som John troede."
            },
            "start" : "1522789500",
            "title" : {
               "da" : "Fantastiske fund"
            }
         },
         {
            "start" : "1522791900",
            "desc" : {
               "da" : "Ellen Nybo og de to haveeksperter Dorthe Kvist og Tom Knudsen er kommet til hovedstaden. Her møder vi det unge par Michael og Marte, der har realiseret deres drøm om et grønt pusterum midt i byen. Hellerupparret Anna og Peter har bygget en italiensk have op med formklippet buskbom og udtryksfulde krukker og statuer. Marianne har bygget sin terapihave op omkring elementer, der styrker hende i den genoptræning, hun har brug for, efter hun faldt i haven og slog hovedet for tre år siden. Fortløbende episodenummer: 4:8"
            },
            "title" : {
               "da" : "Årets dejligste have"
            },
            "new" : null,
            "date" : "2013",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522794000"
         },
         {
            "date" : "2013",
            "new" : null,
            "title" : {
               "da" : "Årets dejligste have"
            },
            "start" : "1522794000",
            "desc" : {
               "da" : "Ellen Nybo og de to haveeksperter Dorthe Kvist og Tom Knudsen er på jagt efter \"Årets dejligste have\" og er taget til Midtjylland. Iben Louise og Jesper har indrettet en prydhave med farvekoordinerede stauder og et stort bassin med Koi-karper. I Lindå har Britta og Leif skabt en oase af et overvældende antal blomster og grønne planter, hvor hver kvadratcentimeter er udnyttet med charmerende detaljer. Kolonihaven i Aarhus er i et noget andet størrelsesforhold, hvor Nina er i gang med at skabe sin kolonihavedrøm - fra vildnis til nyttehave. Fortløbende episodenummer: 5:8"
            },
            "stop" : "1522796400",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk"
         },
         {
            "title" : {
               "da" : "Havemagasinet"
            },
            "start" : "1522796400",
            "desc" : {
               "da" : "Monty Don og hans team af dygtige haveeksperter deler ud af deres mest fantastiske øjeblikke i nogle af de smukkeste haver i landet i nogle ekstra lange programmer. Så sæt dig godt til rette og lad dig inspirere af Englands haveguru nummer 1."
            },
            "date" : "2016",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522800000"
         }
      ]
   }
}
