{
   "jsontv" : {
      "programme" : [
         {
            "start" : "1522627800",
            "desc" : {
               "da" : "Ian og Rose er næsten lige flyttet til det nordlige London til deres drømmehjem. Men haven er langt fra det, de drømmer om, og de har hårdt brug for eksperthjælp. Hele Storbritanniens havemand, Monty Don, kommer på besøg for at hjælpe parret med at få deres havedrømme til at gå i opfyldelse."
            },
            "title" : {
               "da" : "Små drømmehaver med Monty Don"
            },
            "new" : null,
            "date" : "2017",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522631400"
         },
         {
            "start" : "1522631400",
            "desc" : {
               "da" : "Så er vi nået til semifinalen i den britiske bagedyst, hvor fire deltagere står tilbage i kampen om at blive kåret som den bedste amatørbager. Alle deres bagetalenter skal i brug, for det gælder selvfølgelig om at komme i finalen! Fortløbende episodenummer: 9:10."
            },
            "title" : {
               "da" : "Den store britiske bagedyst"
            },
            "new" : null,
            "date" : "2014",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "stop" : "1522635000"
         },
         {
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "stop" : "1522638300",
            "desc" : {
               "da" : "Det er blevet finaletid - og tre amatørbagere står klar i teltet. Klar til at præstere det bedste, de har lært. Hvem bliver kåret til at være Storbritanniens bedste amatørbager? Se med, når vi siger klar, parat, bag! Fortløbende episodenummer: 10:10."
            },
            "start" : "1522635000",
            "title" : {
               "da" : "Den store britiske bagedyst"
            },
            "new" : null,
            "date" : "2014"
         },
         {
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522647000",
            "desc" : {
               "da" : "Monty Don og hans team af dygtige haveeksperter deler ud af deres mest fantastiske øjeblikke i nogle af de smukkeste haver i landet i nogle ekstra lange programmer. Så sæt dig godt til rette og lad dig inspirere af Englands haveguru nummer 1."
            },
            "start" : "1522643100",
            "title" : {
               "da" : "Havemagasinet"
            },
            "new" : null,
            "date" : "2016"
         },
         {
            "start" : "1522647000",
            "desc" : {
               "da" : "Den engelske haveguru Monty Don rejser jorden rundt og besøger 80 fantastiske og forskellige haver. Denne gang går turen til USA, hvor han begynder sin rejse i asfaltjunglen, New York. Her møder han en slags havebande, der er opsat på at få det grønne til at gro på forladte grunde. Turen går også til Californien, og spørgsmålet er, om det glamourøse Hollywoodliv smitter af på det grønne haveliv?"
            },
            "title" : {
               "da" : "Jorden rundt i 80 haver"
            },
            "new" : null,
            "date" : "2008",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "subTitle" : {
               "da" : "United States of America"
            },
            "stop" : "1522650900"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "subTitle" : {
               "da" : "Fife"
            },
            "previously_shown" : "fri.tv2.dk|2018-03-30 07:00:00",
            "stop" : "1522653900",
            "title" : {
               "da" : "Have på en dag"
            },
            "start" : "1522650900",
            "desc" : {
               "da" : "Danny Clarke fortsætter sin rejse rundt i Storbritannien, hvor han vil forvandle en uelsket have til en grøn drøm - og det på bare én dag. Vært er Helen Skelton, og med sig har de et team af dygtige havefolk. Denne gang tager de til Fife, hvor en baghave bliver omdannet til et stimulerende paradis for en ældre mand med demens."
            },
            "date" : "2016",
            "new" : null
         },
         {
            "date" : "2016",
            "new" : null,
            "title" : {
               "da" : "Have på en dag"
            },
            "start" : "1522653900",
            "desc" : {
               "da" : "Helen Skelton og havedesigner Danny Clarke forvandler nogle af Storbritanniens kedeligste haver til grønne drømme på bare én dag. Denne gang bliver de inspireret af Kina, når de skal tackle en baghave i Loch Winnoch."
            },
            "stop" : "1522657200",
            "subTitle" : {
               "da" : "Loch Winnoch"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk"
         },
         {
            "stop" : "1522660200",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "date" : "2013",
            "new" : null,
            "title" : {
               "da" : "Haveglæder"
            },
            "desc" : {
               "da" : "Hvad gør man, når ens have ligner noget, som ikke engang katten vil lege i, og man ikke selv ejer de grønneste fingre? Man tilkalder den engelske haveguru Alan Titchmarsh og hans team af dygtige eksperter, der på ingen tid kan forvandle haven til en drøm. Fortløbende episodenummer: 7:8"
            },
            "start" : "1522657200"
         },
         {
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522663500",
            "desc" : {
               "da" : "Hvad gør man, når ens have ligner noget, som ikke engang katten vil lege i, og man ikke selv ejer de grønneste fingre? Man tilkalder den engelske haveguru Alan Titchmarsh og hans team af dygtige eksperter, der på ingen tid kan forvandle haven til en drøm. Fortløbende episodenummer: 8:8"
            },
            "start" : "1522660200",
            "title" : {
               "da" : "Haveglæder"
            },
            "new" : null,
            "date" : "2013"
         },
         {
            "date" : "2016",
            "new" : null,
            "title" : {
               "da" : "Bolighjælp på vej"
            },
            "start" : "1522663500",
            "desc" : {
               "da" : "Familien Ramstrand bor i et stort hus med et gammelt og alt for småt køkken. Derfor er der 'Bolighjælp på vej' til familien. Køkkenet bliver flyttet, og Matte og Willy bygger desuden et skrivebord med en særlig detalje."
            },
            "stop" : "1522666500",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522669500",
            "title" : {
               "da" : "Bolighjælp på vej"
            },
            "start" : "1522666500",
            "desc" : {
               "da" : "Hos familien Wood er der brug for bolighjælp. De er nemlig i gang med et byggeprojekt, der skal give dem fire børneværelser, men de skal smøge ærmerne godt op, hvis det skal lykkes."
            },
            "date" : "2016",
            "new" : null
         },
         {
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522672200",
            "desc" : {
               "da" : "Bolighjælpen fortsætter hjemme hos familien Wood, hvor de fire børneværelser skal gøres færdige. Fantasien får frit spil, og teamet bygger blandt andet en brandmandsseng, en dinosaurseng, et hegn med heste og et lysende træ."
            },
            "start" : "1522669500",
            "title" : {
               "da" : "Bolighjælp på vej"
            },
            "new" : null,
            "date" : "2016"
         },
         {
            "stop" : "1522675200",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2016",
            "desc" : {
               "da" : "Anders og Camilla er musikere. De bor i Camillas forældres hjem ved Magelungen i Farsta uden for Stockholm. De har brug for et øvelokale - og en gårdhave - så teamet går straks i gang med at yde bolighjælp."
            },
            "start" : "1522672200",
            "title" : {
               "da" : "Bolighjælp på vej"
            }
         },
         {
            "title" : {
               "da" : "Den store svenske bagedyst"
            },
            "desc" : {
               "da" : "Mundrette bidder - det kan man kalde bagværket denne dag, hvor den blandt andet står på petit choux. Der skal også bages 'minder fra barndommen', og det får nogle til at miste koncentrationen."
            },
            "start" : "1522675200",
            "date" : "2015",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522678200"
         },
         {
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "stop" : "1522681200",
            "start" : "1522678200",
            "desc" : {
               "da" : "Dagens udfordringer giver sved på panden hos deltagerne. Blandt andet skal de lave churros, en spansk friturestegt kage."
            },
            "title" : {
               "da" : "Den store svenske bagedyst"
            },
            "new" : null,
            "date" : "2015"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "subTitle" : {
               "da" : "Northern ireland"
            },
            "stop" : "1522684500",
            "title" : {
               "da" : "Location, Location, Location"
            },
            "desc" : {
               "da" : "Phil skal for første gang lede efter bolig i det nordirske, og han skal hjælpe Lynn, der er blind, og hendes førerhund Lucy. Lynn købte hus for to år siden, men huset passer ikke længere til hende og hendes hund. Hun har brug for et, der er mindre og med masser af lys, for selv om hun er blind, kan hun godt fornemme lyset. Kirstie er taget til Belfast for at hjælpe to unge læger, der lige er kommet hjem efter et længere ophold i Australien."
            },
            "start" : "1522681200",
            "date" : "2017",
            "new" : null
         },
         {
            "subTitle" : {
               "da" : "Hertfordshire"
            },
            "stop" : "1522687500",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2017",
            "desc" : {
               "da" : "Phil og Kirstie er taget til Hertfordshire, og her skal Kirstie lede efter en bolig til Lauren og Paul. Lauren er fra USA, mens Paul er fra England, og de er enige om at slå sig ned i Pauls hjemland. Men hvordan huset skal se ud - det er de ikke helt enige om. Rich og Bethan er trætte af at bo til leje. De har tidligere budt på nogle boliger, men har aldrig vundet budrunderne. Derfor har de brug for noget eksperthjælp, og den får de fra Phil."
            },
            "start" : "1522684500",
            "title" : {
               "da" : "Location, Location, Location"
            }
         },
         {
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "Krejlerkongen"
            },
            "desc" : {
               "da" : "'Krejlerkongen' er et af de fredeligste steder at tage et familieopgør, og denne gang er det ægteparret Hilda og Keld Heick, der får sat krejlerevnerne på prøve. Uanset, hvem der vinder, kommer præmien til at stå i hjemmet - et sted, som Hilda bestemmer. Heick'erne får hver sin holdkaptajn, nemlig Brian Lykke og Brian Mørk, mens Lasse Rimmer svinger hammeren."
            },
            "start" : "1522687500",
            "stop" : "1522689900",
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "channel" : "fri.tv2.dk"
         },
         {
            "date" : "2017",
            "new" : null,
            "title" : {
               "da" : "Krejlerkongen"
            },
            "start" : "1522689900",
            "desc" : {
               "da" : "Hvem får den fornemme titel som 'Krejlerkongen'? Der er finale, men hvem går sejrrig hjem med titlen og et par præmier, når Lasse Rimmer endnu engang præsenterer diverse spændende ting af ældre dato?"
            },
            "stop" : "1522692000",
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "channel" : "fri.tv2.dk"
         },
         {
            "desc" : {
               "da" : "Tag med Troels Kløvedal og Nordkaperen til det græske øhav, hvor den passionerede kaptajn får sin livsdrøm om at sejle i Odysseus' kølvand opfyldt. Undervejs fortæller den erfarne søfarer om flere af de myter og sagn, som hører til hver ø, de møder. Turen begynder i en lille tyrkisk by i Bosporus-strædet, hvor Nordkaperen ligger - lige her på skillelinjen mellem Europa og Asien. Første stop er Istanbul, hvor Troels og besætningen blandt andet besøger byens største turistattraktion - den kristne kirke - og herefter Marmarahavet og Dardanellerne for senere at ankomme til havnebyen Çanakkale. Fortløbende episodenummer: 1:7."
            },
            "start" : "1522692000",
            "title" : {
               "da" : "Nordkaperen i Grækenland"
            },
            "new" : null,
            "date" : "2016",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522694700"
         },
         {
            "desc" : {
               "da" : "Hella Joof flyttede fra byen til landet for at forfølge drømmen om det idylliske liv langt fra bilos og køer på vejene. Nu står en ny havesæson for døren, og Hella inviterer derfor indenfor til endnu en omgang 'Hellas have' - med masser af projekter, små tips og god humor. Hella drømmer om at bygge et mobilt gæstehus ud af genbrugsmaterialer. Det skal Bygge-Dennis hjælpe med. Det var ham, der hjalp Hella med at bygge hendes smukke orangeri. Hella får også besøg af en gammel ven, Natur-Michael. Han har lovet at hjælpe med at få samlet et umuligt drivhus, der er ved at drive Hella og hendes mand, Snit, ud i ægteskabelige problemer."
            },
            "start" : "1522694700",
            "title" : {
               "da" : "Hellas have"
            },
            "new" : null,
            "date" : "2018",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "stop" : "1522697100"
         },
         {
            "stop" : "1522698600",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "date" : "2016",
            "start" : "1522697100",
            "desc" : {
               "da" : "Nordkaperen er kommet til Çanakkale, hvor Troja ligger. Det var her, den trojanske krig udsprang og hjemstedet for Homers Iliaden og Odysseen. I god fart går Nordkaperen ud i Ægæerhavet, hvor Troels og besætningen en stille morgen oplever Athos-bjerget. Her ligger munkerepublikken Athos med de mange klostre hængende som svalereder på klippesiderne. Her har ingen kvinder adgang - hverken mennesker eller dyr. Nordkaperen får følgeskab af en flok delfiner, og når det er nat, er det godt, at Troels kender stjernerne og den astronomiske navigation. Næste morgen anløber Nordkaperen Psara, Troels' yndlingsø i Ægæerhavet, hvorefter turen går til øen Chios. Fortløbende episodenummer: 2:7."
            },
            "title" : {
               "da" : "Nordkaperen i Grækenland"
            }
         },
         {
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "stop" : "1522701000",
            "desc" : {
               "da" : "Lasse Rimmer byder velkommen til komiker Troels Malling og skuespiller Christine Exner. De skal blandt andet gætte, hvad en ærespris til en tidligere ministerpræsident mon kan koste, og det er ikke helt nemt. Holdkaptajnerne er Cecilie Hother og Andreas Bo."
            },
            "start" : "1522698600",
            "title" : {
               "da" : "Krejlerkongen"
            },
            "new" : null,
            "date" : "2018"
         },
         {
            "new" : null,
            "date" : "2018",
            "start" : "1522701000",
            "desc" : {
               "da" : "Man siger, at 'tavshed er guld', men vil man vinde titlen som ugens krejlerkonge, hjælper det at kunne tale om sølv. For blandt varerne finder vi en engelsk sølvkande fra Dronning Victorias tid, en tedåse i sølv og en vaskeægte sølvbarre. Sølvkampen om at kunne skelne mellem lopper og luksus styres af Lasse Rimmer."
            },
            "title" : {
               "da" : "Krejlerkongen"
            },
            "stop" : "1522703100",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            }
         },
         {
            "date" : "2013",
            "new" : null,
            "title" : {
               "da" : "Fantastiske fund"
            },
            "desc" : {
               "da" : "Bengt Sundstrøm er taget til Berlin for at lede efter et lokale til en ny Lauritz-afdeling. Auktionshuset prøver at få flere kunder i butikken ved at lave et arrangement i indre København, hvor man kan få vurderet vintagesmykker og pelse. Kræmmer-Erik skal forsøge sig som sælger, for han skal have solgt ud af sine mange loppefund."
            },
            "start" : "1522703100",
            "stop" : "1522705500",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk"
         },
         {
            "date" : "2013",
            "new" : null,
            "title" : {
               "da" : "Årets dejligste have"
            },
            "desc" : {
               "da" : "Tag med vært Ellen Nybo og de to haveeksperter Dorthe Kvist og Tom Knudsen rundt i Danmark, når de er på jagt efter \"Årets dejligste have\". Denne gang besøger de tre dejlige haver i Nordjylland. I Dronninglund har en familie skabt en vildtvoksende naturhave ud af arkitekttegnede rammer, og i Aalborg har Jeanet og Michael en dejlig kolonihave, hvor de har et vellykket drivhus. Knud og Ingelise fra Nørager har gennem mere end 30 år opbygget en storslået landbohave helt fra bunden. Fortløbende episodenummer: 3:8"
            },
            "start" : "1522705500",
            "stop" : "1522707600",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk"
         },
         {
            "new" : null,
            "date" : "2016",
            "start" : "1522707600",
            "desc" : {
               "da" : "Monty Don og hans team af dygtige haveeksperter deler ud af deres mest fantastiske øjeblikke i nogle af de smukkeste haver i landet i nogle ekstra lange programmer. Så sæt dig godt til rette og lad dig inspirere af Englands haveguru nummer 1."
            },
            "title" : {
               "da" : "Havemagasinet"
            },
            "stop" : "1522711500",
            "channel" : "fri.tv2.dk",
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "channel" : "fri.tv2.dk",
            "stop" : "1522714800",
            "previously_shown" : "fri.tv2.dk|2018-04-02 15:00:00",
            "subTitle" : {
               "da" : "Northern ireland"
            },
            "title" : {
               "da" : "Location, Location, Location"
            },
            "desc" : {
               "da" : "Phil skal for første gang lede efter bolig i det nordirske, og han skal hjælpe Lynn, der er blind, og hendes førerhund Lucy. Lynn købte hus for to år siden, men huset passer ikke længere til hende og hendes hund. Hun har brug for et, der er mindre og med masser af lys, for selv om hun er blind, kan hun godt fornemme lyset. Kirstie er taget til Belfast for at hjælpe to unge læger, der lige er kommet hjem efter et længere ophold i Australien."
            },
            "start" : "1522711500",
            "date" : "2017",
            "new" : null
         }
      ]
   }
}
