{
   "jsontv" : {
      "programme" : [
         {
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            },
            "stop" : "1522372800",
            "new" : null,
            "date" : "2015",
            "title" : {
               "da" : "En kærlighedshistorie - Pablo Picasso & Dora Maar"
            },
            "channel" : "k.dr.dk",
            "desc" : {
               "da" : "Picasso og Dora Maar mødes i januar 1936 på cafe i Paris. Han falder for hendes mørke, gådefulde skønhed og den atmosfære af desperation og smerte, der omgiver hende, som han gengiver i mange billeder af hende med titlen 'La plereuse', den grædende kvinde. Deres forhold er stormfuldt. Dora Maar er en talentfuld fotograf, men Picasso får hende til at male i stedet - hvad han er bedst til. Da han efter ni år forlader hende, falder hun i en dyb depression og bliver indlagt på et psykiatrisk hospital."
            },
            "start" : "1522370100",
            "country" : [
               "GB"
            ],
            "video" : {
               "aspect" : "16:9"
            }
         },
         {
            "channel" : "k.dr.dk",
            "desc" : {
               "da" : "Han var 88 år da han holdt sin sidste store tale. Det var i 1995 på 50 året for Danmarks befrielse og alle rejste sig og klappede. Men sådan havde det ikke altid været. Udskældt og i strid modvind blev han manden der stædigt forsvarede den danske modstandsbevægelse også de omstridte likvideringer af stikkere under 2. verdenskrig. Frode Jakobsen drømte aldrig om at blive politiker, alligevel sad han gennem flere årtier i Folketinget. Sendt første gang 23.10.05."
            },
            "start" : "1522372800",
            "title" : {
               "da" : "Store danskere"
            },
            "date" : "2005",
            "country" : [
               "DK"
            ],
            "video" : {
               "aspect" : "16:9"
            },
            "subTitle" : {
               "da" : "Frode Jakobsen"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "previously_shown" : "k.dr.dk|2018-03-29 01:50:00",
            "credits" : {
               "actor" : [
                  {
                     "name" : "Mads Baastrup",
                     "role" : "Tilrettelæggelse"
                  }
               ]
            },
            "stop" : "1522375200"
         },
         {
            "date" : "2005",
            "channel" : "k.dr.dk",
            "desc" : {
               "da" : "Under mottoet \"Aldrig færdig altid på vej\" tryllebandt Gunnar \"Nu\" Hansen danskerne gennem fem årtier til Radio og TV. Familielivet stod i skyggen af journalistens evige jagt på den gode historie. Hans ukuelige optimisme og store hjerte banede vejen til de bonede gulve, men det var idrætten der stod hans hjerte nærmest. Som hele Danmarks sportsreporter, var hans engagement og talent uforligneligt. Tilrettelæggelse: Hanne Marie Vinkel og Jens Rasmussen. Sendt første gang 16.10.05."
            },
            "start" : "1522375200",
            "title" : {
               "da" : "Store danskere"
            },
            "country" : [
               "DK"
            ],
            "video" : {
               "aspect" : "16:9"
            },
            "subTitle" : {
               "da" : "Gunnar \"Nu\" Hansen"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "stop" : "1522377600"
         },
         {
            "title" : {
               "da" : "Hvornår var det nu det var"
            },
            "channel" : "k.dr.dk",
            "desc" : {
               "da" : "Den historiske gætteleg, hvor Ole Stephensen tester seernes og deltagernes hukommelse og viden om stort og småt i det forgangne århundrede. Skjult kamera huserer på Rådhuspladsen, dansker får Nobelprisen, Elizabeth II fejrer guldbryllup, Indira Ghandi brændes, Tina Turner synger, Stig Lommer takker af, Danmark vinder danselandskamp over England og Osvald Helmuth synger om Konen, Kællingen og Madammen. Redaktion: Marianne Kemp, Steen Henriksen, Henrik W. Sendt første gang 22.03.01."
            },
            "start" : "1522377600",
            "date" : "2001",
            "country" : [
               "DK"
            ],
            "video" : {
               "aspect" : "4:3"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "stop" : "1522379400",
            "credits" : {
               "actor" : [
                  {
                     "role" : "Iversen.Producer",
                     "name" : "Jørn Fabricius"
                  }
               ]
            },
            "new" : null
         },
         {
            "new" : null,
            "credits" : {
               "actor" : [
                  {
                     "name" : "Jørn Fabricius",
                     "role" : "Producer"
                  }
               ]
            },
            "stop" : "1522381080",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "DK"
            ],
            "channel" : "k.dr.dk",
            "desc" : {
               "da" : "Den historiske gætteleg, hvor Ole Stephensen tester seernes og deltagernes hukommelse og viden om stort og småt i forrige århundrede. Jørgen Ryg kan ikke huske en dyt, Ole Olsen vinder Speedway på Wembley, Russerne bomber Helsingfors, Brian Nielsen vinder VM, Elvis er soldat i Tyskland og kørelærer Peter Schrøder overfuser Paprika Steen . Redaktion: Marianne Kemp, Steen Henriksen, Henrik W. Iversen. Sendt første gang 29.03.01."
            },
            "start" : "1522379400",
            "title" : {
               "da" : "Hvornår var det nu det var"
            },
            "date" : "2001"
         },
         {
            "stop" : "1522381800",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "country" : [
               "DK"
            ],
            "video" : {
               "aspect" : "16:9"
            },
            "date" : "2013",
            "title" : {
               "da" : "Dagens sang: Påskeblomst"
            },
            "start" : "1522381080",
            "channel" : "k.dr.dk"
         },
         {
            "new" : null,
            "previously_shown" : "k.dr.dk|2018-03-29 04:05:00",
            "stop" : "1522383300",
            "episodeNum" : {
               "onscreen" : "Afsnit 14 af 14",
               "xmltv_ns" : ". 13/14 ."
            },
            "category" : {
               "en" : [
                  "series",
                  "Lifestyle"
               ]
            },
            "video" : {
               "aspect" : "16:9"
            },
            "date" : "2014",
            "channel" : "k.dr.dk",
            "desc" : {
               "da" : "Mens andre finder badetøjet frem og rejser sydpå til varmen, pakker seriens vært Tom Nylund sit grej og tager nordpå. Op til minusgraderne, til sneen og isen, til de store vidder og det exceptionelle eventyr. I denne sidste episode kigger Tom tilbage på alt det, han har oplevet undervejs. Hvilken rejse var mest udfordrende? Den koldeste, smukkeste eller mest eventyrlige? Det bliver svært at svare på, for alt har været spændende for én, der elsker at rejse i Norden. Nordvision fra Finland."
            },
            "start" : "1522381800",
            "title" : {
               "da" : "Drømmeferien: Koldt og vådt"
            }
         },
         {
            "date" : "2012",
            "title" : {
               "da" : "To på rejse"
            },
            "channel" : "k.dr.dk",
            "desc" : {
               "da" : "I denne serie inviteres en ven eller nær slægtning med på en rejse til et sted, der har haft stor betydning i hovedpersonens liv. I dag er det Kodjo Akolor, komiker og tv-vært, der sammen med Gina Dirawi tager til Ghana. De får tid til at besøge både morens gamle gade og et slavefort, til at shoppe på markeder, til strandliv og ikke mindst til gode samtaler. Nordvision fra Sverige."
            },
            "start" : "1522383300",
            "video" : {
               "aspect" : "16:9"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 1 af 10",
               "xmltv_ns" : ". 0/10 ."
            },
            "stop" : "1522385100",
            "new" : null
         },
         {
            "video" : {
               "aspect" : "16:9"
            },
            "country" : [
               "DK"
            ],
            "desc" : {
               "da" : "Stine redder, ved et tilfælde, Mai ud af en alvorlig knibe og beslutter at hjælpe hende yderligere - men Mais problemer er langt større, end Stine havde drømt om. Skilsmissen mellem Birgit og Finn kommer ikke til at forløbe så smertefrit, som Finn havde forestillet sig - til gengæld får Birgit en god ide, som involverer Lotte og Fie. Mens Andreas opsøger Mette, og Verner får besøg af Eva, er Tom bekymret for Mai. Medvirkende: John Hahn-Petersen, Margrethe Koytu, Anders W. Berthelsen, Trine Dyrholm, Pernille Højmark, Peter Gantzler, Pia Vieth, Jesper Lohmann, Peter Mygind, Leif Sylvester, Zlatko Buric, Caroline Drasbæk, Tammi Øst, Solbjørg Højfeldt, Ann Eleonora Jørgensen, Benny Hansen, Dejan Cukic, Lars Bjarke, Vibeke Ankjær, Thomas Graversen, Susan A. Olsen, Laura Christensen, Morten Kristensen og Caroline Johansen. Manuskript: Ole Meldgård, Peter Thorsboe og Stig Thorsboe. Foto: Ole Schultz, dff."
            },
            "start" : "1522385100",
            "channel" : "k.dr.dk",
            "title" : {
               "da" : "Taxa"
            },
            "date" : "1998",
            "new" : null,
            "previously_shown" : "k.dr.dk|2018-03-29 05:15:00",
            "stop" : "1522387500",
            "credits" : {
               "actor" : [
                  {
                     "name" : "Kirsten Koch",
                     "role" : "Scenografi"
                  },
                  {
                     "name" : "Jacob Groth",
                     "role" : "Musik"
                  }
               ],
               "director" : [
                  {
                     "name" : "Peter Thorsboe"
                  }
               ]
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 28 af 56",
               "xmltv_ns" : ". 27/56 ."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "new" : null,
            "credits" : {
               "director" : [
                  {
                     "name" : "Peter Thorsboe"
                  }
               ],
               "actor" : [
                  {
                     "role" : "Scenografi",
                     "name" : "Kirsten Koch"
                  },
                  {
                     "name" : "Jacob Groth",
                     "role" : "Musik"
                  }
               ]
            },
            "stop" : "1522389900",
            "episodeNum" : {
               "xmltv_ns" : ". 28/56 .",
               "onscreen" : "Afsnit 29 af 56"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "video" : {
               "aspect" : "16:9"
            },
            "country" : [
               "DK"
            ],
            "date" : "1998",
            "channel" : "k.dr.dk",
            "desc" : {
               "da" : "Stine er klar over, at Mai er i fare, men ved ikke, hvad hun skal gøre for at hjælpe og søger råd hos politiet. Så går det op for Stine, at det hele er langt farligere, end hun troede - hvad gør hun? Mens Finn havner i en ulykkelig situation med sin familie, har René fået en speciel tur ud af landet, og Andreas opsøger igen Mette, uden tanke for hendes mands reaktion. Medvirkende: John Hahn-Petersen, Margrethe Koytu, Anders W. Berthelsen, Trine Dyrholm, Pernille Højmark, Peter Gantzler, Pia Vieth, Jesper Lohmann, Peter Mygind, Leif Sylvester, Zlatko Buric, Helene Egelund, Caroline Drasbæk, Henrik Larsen, Flemming Jensen, Henrik Koefoed, Tammi Øst, Nis Bank-Mikkelsen, Vibeke Ankjær, Morten Kristensen, Dejan Cukic, Lars Bjarke, Laura Christensen og Claes Bang. Manuskript: John Stefan Olsen og Stig Thorsboe. Foto: Ole Schultz, dff."
            },
            "start" : "1522387500",
            "title" : {
               "da" : "Taxa"
            }
         },
         {
            "country" : [
               "DK"
            ],
            "video" : {
               "aspect" : "4:3"
            },
            "title" : {
               "da" : "Hvornår var det nu det var"
            },
            "channel" : "k.dr.dk",
            "desc" : {
               "da" : "Spørgeleg om årstal med Hans V. Bischoff som vært og indslag om ny politisk ledelse i Grækenland, ny formand hos de konservative, Barsebäck og Bodil Kjer som \"Fandens oldemor\". Redaktion: Marianne Kemp, Per Wiking og Henrik Iversen."
            },
            "start" : "1522389900",
            "date" : "2000",
            "credits" : {
               "actor" : [
                  {
                     "name" : "Dorte Kierulff",
                     "role" : "Producer"
                  }
               ]
            },
            "stop" : "1522391700",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "stop" : "1522392000",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Music"
               ]
            },
            "video" : {
               "aspect" : "16:9"
            },
            "country" : [
               "DK"
            ],
            "date" : "2009",
            "title" : {
               "da" : "Dagens sang: Påskeblomst hvad vil du her"
            },
            "desc" : {
               "da" : "- sunget af et af DR's kor."
            },
            "channel" : "k.dr.dk",
            "start" : "1522391700"
         },
         {
            "date" : "2016",
            "desc" : {
               "da" : "Hvor svært er det at genkende musik spillet bagfra? Er det overhovedet muligt at bestemme et stykke efter bare en enkelt tone? Og kan man spille orkestermusik på udtjente slagtøjsinstrumenter? Frederik Cilius og Mathias Hammer er holdkaptajnerne, der styrer aftenens to hold gennem udfordringerne. Med sig har de Maria Hanke, Henrik Engelbrecht, Maria Badstue og Klaus Tönshoff. DR SymfoniOrkestret og dirigent Thomas Søndergård står for musikken, mens Phillip Faber er værten, der forsøger at holde styr på løjerne."
            },
            "start" : "1522392000",
            "channel" : "k.dr.dk",
            "title" : {
               "da" : "Den klassiske musikquiz"
            },
            "video" : {
               "aspect" : "16:9"
            },
            "country" : [
               "DK"
            ],
            "episodeNum" : {
               "xmltv_ns" : ". 0 .",
               "onscreen" : "Afsnit 1"
            },
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "new" : null,
            "previously_shown" : "k.dr.dk|2018-03-06 19:00:00",
            "stop" : "1522395300"
         },
         {
            "channel" : "k.dr.dk",
            "desc" : {
               "da" : "Findes der mon en opera, der både indeholder et afhugget hoved og en pukkelryg? Er det muligt at genkende musik spillet bagfra? Og kan man spille orkestermusik på udtjente slagtøjsinstrumenter? Det er nogle af opgaverne i aftenens quiz. Frederik Cilius og Mathias Hammer er holdkaptajnerne, der styrer aftenens to hold gennem udfordringerne. Med sig har de Maria Hanke, Henrik Engelbrecht, Maria Badstue og Klaus Tönshoff. DR SymfoniOrkestret og dirigent Thomas Søndergård står for musikken, mens Phillip Faber er værten, der forsøger at holde styr på løjerne."
            },
            "start" : "1522395300",
            "title" : {
               "da" : "Den klassiske musikquiz"
            },
            "date" : "2016",
            "video" : {
               "aspect" : "16:9"
            },
            "country" : [
               "DK"
            ],
            "episodeNum" : {
               "xmltv_ns" : ". 1 .",
               "onscreen" : "Afsnit 2"
            },
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "new" : null,
            "previously_shown" : "k.dr.dk|2018-03-13 19:00:00",
            "stop" : "1522398300"
         },
         {
            "episodeNum" : {
               "onscreen" : "Afsnit 3",
               "xmltv_ns" : ". 2 ."
            },
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "new" : null,
            "previously_shown" : "k.dr.dk|2018-03-20 19:00:00",
            "stop" : "1522401600",
            "channel" : "k.dr.dk",
            "desc" : {
               "da" : "Hvor svært er det at genkende musik spillet bagfra? Er det overhovedet muligt at bestemme et stykke efter bare en enkelt tone? Og kan man spille orkestermusik på udtjente slagtøjsinstrumenter? Frederik Cilius og Mathias Hammer er holdkaptajnerne, der styrer aftenens to hold gennem udfordringerne. Med sig har de Isabella Hübener, Peter Ettrup Larsen, Maria Frej og Søren Rastogi. DR SymfoniOrkestret og dirigent Thomas Søndergård står for musikken, mens Phillip Faber er den oplagte vært, der forsøger at holde styr på løjerne."
            },
            "start" : "1522398300",
            "title" : {
               "da" : "Den klassiske musikquiz"
            },
            "date" : "2016",
            "video" : {
               "aspect" : "16:9"
            },
            "country" : [
               "DK"
            ]
         },
         {
            "episodeNum" : {
               "onscreen" : "Afsnit 4",
               "xmltv_ns" : ". 3 ."
            },
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "new" : null,
            "previously_shown" : "k.dr.dk|2018-03-27 18:00:00",
            "stop" : "1522404900",
            "date" : "2016",
            "desc" : {
               "da" : "Hvor svært er det at genkende musik spillet bagfra? Er det overhovedet muligt at bestemme et stykke efter bare en enkelt tone? Og kan man spille orkestermusik på udtjente slagtøjsinstrumenter? Frederik Cilius og Mathias Hammer er holdkaptajnerne, der styrer aftenens to hold gennem udfordringerne. Med sig har de Isabella Hübener, Peter Ettrup Larsen, Maria Frej og Søren Rastogi. DR SymfoniOrkestret og dirigent Thomas Søndergård står for musikken, mens Phillip Faber er den oplagte vært, der forsøger at holde styr på løjerne."
            },
            "start" : "1522401600",
            "channel" : "k.dr.dk",
            "title" : {
               "da" : "Den klassiske musikquiz"
            },
            "country" : [
               "DK"
            ],
            "video" : {
               "aspect" : "16:9"
            }
         },
         {
            "desc" : {
               "da" : "Ove Sprogøe er Anthonsen: Privatdetektiven fra Valby - det danske svar på Sherlock Holmes og Philip Marlowe. Et indbrud i et kendt diamantfirma og en mystisk forsvinden leder Anthonsen på sporet af en veltilrettelagt forbrydelse. Sendt første gang 1984."
            },
            "channel" : "k.dr.dk",
            "start" : "1522404900",
            "title" : {
               "da" : "Anthonsen I - Den store sag"
            },
            "date" : "1984",
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "DK"
            ],
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "stop" : "1522409400"
         },
         {
            "video" : {
               "aspect" : "16:9"
            },
            "country" : [
               "DK"
            ],
            "title" : {
               "da" : "Hjem til påske"
            },
            "desc" : {
               "da" : "Fra Jesus på korset til moderne påskefejring med familien. Hvorfor og hvordan fejrer vi danskere egentlig påske? For en familie fra Nørrebro i København er påsken den vigtigste højtid på året. De gennemlever påskens drama om Jesus' korsfæstelse, død og opstandelse. Musikerne Jonas og Mikael bruger påskefortællingen som inspiration i deres musik. Men for mange danskere handler påsken om noget helt andet - nemlig om at samles med familien til en tiltrængt forårsferie og den årlige påskefrokost."
            },
            "start" : "1522409400",
            "channel" : "k.dr.dk",
            "date" : "2016",
            "stop" : "1522411200",
            "new" : null,
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            }
         },
         {
            "new" : null,
            "stop" : "1522413900",
            "category" : {
               "en" : [
                  "series",
                  "Religion"
               ]
            },
            "country" : [
               "DK"
            ],
            "video" : {
               "aspect" : "16:9"
            },
            "start" : "1522411200",
            "desc" : {
               "da" : "Jesu syv korsord danner sammen med refleksioner, salmer og korværk en liturgisk gudstjeneste, der vil understrege den mørke og dybe stemning, der kendetegner Langfredag. Kirkens voksenkor synger under ledelse af organist Anni Poldrugatsch sammen med kirkesanger Tore Asbjørn Hansen Sognepræst Thea Køllgaard Olsen er liturg. Hedensted kirke ligger som byens ældste hus på en naturlig forhøjning i terrænet. En romansk bygning af granistkvadre fra før år 1200. Med det tilbyggede hvidkalkede tårn og hvælvinger fremtræder kirken stor. På det romanske kalkmaleri i apsis, Maiestas Domini, ser man Kristus stående som himmelkongen med korsstaven og lysende mandorla, kun omgivet af Peter og Paulus."
            },
            "channel" : "k.dr.dk",
            "title" : {
               "da" : "Gudstjeneste fra Hedensted kirke"
            },
            "date" : "2017"
         },
         {
            "new" : null,
            "stop" : "1522414200",
            "category" : {
               "en" : [
                  "series",
                  "Religion"
               ]
            },
            "video" : {
               "aspect" : "16:9"
            },
            "country" : [
               "DK"
            ],
            "desc" : {
               "da" : "Sognepræst Kirsten Kruchov Sønderby fortæller om kristendommens vigtigste højtid, påsken. Her fejrer de kristne Jesu død og opstandelse. Hun beretter om den religiøse baggrund for højtiden med et personligt strejf. www.dr.dk/tro."
            },
            "start" : "1522413900",
            "channel" : "k.dr.dk",
            "title" : {
               "da" : "Introduktion til De Kristnes Påske"
            },
            "date" : "2013"
         },
         {
            "country" : [
               "DE"
            ],
            "video" : {
               "aspect" : "16:9"
            },
            "title" : {
               "da" : "Biblens gåder - Pagtens Ark"
            },
            "channel" : "k.dr.dk",
            "desc" : {
               "da" : "Kunne Pagtens Ark være endt på et museum i Afrika? Den britiske professor i jødiske studier Tudor Parfitt mener ikke alene at have lokaliseret en af Israels tolv tabte stammer, men også selve Pagtens Ark, der ifølge Biblen skulle indeholde stentavlen med De ti Bud. Men som altid, når virkeligheden rammer myten, kan det ende med en skuffelse!"
            },
            "start" : "1522414200",
            "date" : "2015",
            "stop" : "1522417200",
            "new" : null,
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            }
         },
         {
            "new" : null,
            "stop" : "1522420200",
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            },
            "video" : {
               "aspect" : "16:9"
            },
            "country" : [
               "DE"
            ],
            "date" : "2015",
            "start" : "1522417200",
            "desc" : {
               "da" : "Hidtidige arkæologiske udgravninger sætter spøgsmålstegn ved den bibelske fortælling om den israelitiske feltherre, Josvas, erobring af Jeriko, hvis mure på belejringens syvende dag brød sammen ved lyden af Josvas trompeter. Den amerikanske bibelske arkæolog, Bryant Wood, mener imidlertid, at han bl.a. ved hjælp af nye dateringer kan bevise den bibelske version af forløbet."
            },
            "channel" : "k.dr.dk",
            "title" : {
               "da" : "Biblens gåder - Jerikos fald"
            }
         },
         {
            "start" : "1522420200",
            "desc" : {
               "da" : "I 2003 erhvervede en israelsk kunstsamler en lertavle, der på oldhebraisk beskriver Jehoash' reparationer af Det Første Tempel i Jerusalem, bygget af Kong Salomon omkring 950 f.kr. Det var det første fysiske bevis på såvel Salomons regeringstid og hans pragtfulde tempel. Men de israelske myndigheder mente at kunne bevise, at der var tale om en meget dygtig forfalskning, en blandt mange lavet af en gruppe meget dygtige forfalskere. Men holder denne påstand i retten?"
            },
            "channel" : "k.dr.dk",
            "title" : {
               "da" : "Biblens gåder - Salomons tempel"
            },
            "date" : "2015",
            "country" : [
               "DE"
            ],
            "video" : {
               "aspect" : "16:9"
            },
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            },
            "new" : null,
            "stop" : "1522423200"
         },
         {
            "video" : {
               "aspect" : "16:9"
            },
            "country" : [
               "DE"
            ],
            "title" : {
               "da" : "Biblens gåder - Sodoma og Gomorra"
            },
            "desc" : {
               "da" : "I en af det Gamle Testamentes mest grusomme historier lægger Gud byerne Sodoma og Gomorra øde på grund af indbyggernes ondskab og gudløshed. I dag tvivler de fleste forskere på, at byerne har eksisteret. Undtagen bibelforskeren og arkæologen Steven Collins, der gennem tyve år har søgt efter dem og nu er overbevist om, at han i hvert fald har fundet Sodoma."
            },
            "start" : "1522423200",
            "channel" : "k.dr.dk",
            "date" : "2015",
            "stop" : "1522426200",
            "new" : null,
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            }
         },
         {
            "date" : "2015",
            "desc" : {
               "da" : "Moses brugte sin stav til at nedkalde de ti plager over Ægypten og til at dele Det Røde Hav. Den historiske detektiv Graham Philips mener nu at have sporet staven fra den antikke by Petra i det nuværende Jordan, til den efter en voldsom og dramatisk historie endte i hjertet af England."
            },
            "channel" : "k.dr.dk",
            "start" : "1522426200",
            "title" : {
               "da" : "Biblens gåder - Moses stav"
            },
            "video" : {
               "aspect" : "16:9"
            },
            "country" : [
               "DE"
            ],
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            },
            "new" : null,
            "stop" : "1522429200"
         },
         {
            "country" : [
               "DE"
            ],
            "video" : {
               "aspect" : "16:9"
            },
            "date" : "2015",
            "title" : {
               "da" : "Biblens gåder - Ligklædet i Torino"
            },
            "desc" : {
               "da" : "Ligklædet i Torino er et af historiens mest kontroversielle relikvier. På klædet anes et billede af en korsfæstet mand, der hævdes at være det eneste eksisterende billede af Jesus. Klædet er i 1990'erne blevet undersøgt af tre af verdens bedste laboratorier, der alle har dateret det til at være fra middelalderen og dermed dømt det til at være et middelalderligt falsum. Men ikke alle har accepteret denne konklusion. Professor Fant fra Padua har gennemført sine egne test, der har sået tvivl om de første dateringer."
            },
            "start" : "1522429200",
            "channel" : "k.dr.dk",
            "stop" : "1522432500",
            "new" : null,
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            }
         },
         {
            "date" : "2009",
            "title" : {
               "da" : "Dagens sang: Påskeblomst hvad vil du her"
            },
            "desc" : {
               "da" : "- sunget af et af DR's kor."
            },
            "start" : "1522432500",
            "channel" : "k.dr.dk",
            "video" : {
               "aspect" : "16:9"
            },
            "country" : [
               "DK"
            ],
            "category" : {
               "en" : [
                  "series",
                  "Music"
               ]
            },
            "stop" : "1522432800",
            "new" : null
         },
         {
            "date" : "1992",
            "title" : {
               "da" : "Mørklægning"
            },
            "channel" : "k.dr.dk",
            "desc" : {
               "da" : "Efter besættelsesmagten har sat det danske politi ud af spillet, fortsætter kriminalbe- tjent Nielsen i det skjulte sin efterforskning af Baumann- sagen - og bringer dermed både sig selv og sine nær- meste i overhængende fare. Forklædt og med sine forføl- gere lige i hælene forsøger han at trænge til bunds i my- steriet, men jo mere han fin- der ud af, jo mere umulig ser opklaringen ud. Fru Nielsen: Solbjørg Højfeldt. Hr. Desuden medvirker: Jesper Nielsen: Christian Steengaard Potalivo. Gudmundsen: John Hahn-Petersen. m.fl. Instruktion: Palle Kjærulff-Schmidt. Scenografi: Hans Christian Lindholm."
            },
            "start" : "1522432800",
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "DK"
            ],
            "category" : {
               "en" : [
                  "series",
                  "Movies"
               ]
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 2 af 2",
               "xmltv_ns" : ". 1/2 ."
            },
            "credits" : {
               "actor" : [
                  {
                     "name" : "Henning Jensen",
                     "role" : "Medvirkende: Kriminalbetjent Nielsen"
                  },
                  {
                     "name" : "Susse Wold",
                     "role" : "Benedicte Baumann"
                  },
                  {
                     "role" : "Sjøstrøm",
                     "name" : "Paul Hagen"
                  },
                  {
                     "name" : "Elin Reimer",
                     "role" : "Fru Sjøstrøm"
                  },
                  {
                     "role" : "Lene Nielsen",
                     "name" : "Majbritt Jensen"
                  },
                  {
                     "name" : "Jesper Langberg",
                     "role" : "Hollænder"
                  },
                  {
                     "role" : "Foto",
                     "name" : "Ole Schultz"
                  },
                  {
                     "role" : "Musik",
                     "name" : "Fuzzy"
                  }
               ],
               "writer" : [
                  {
                     "name" : "Anders Bodelsen"
                  }
               ]
            },
            "stop" : "1522436100",
            "new" : null
         },
         {
            "country" : [
               "DK"
            ],
            "video" : {
               "aspect" : "16:9"
            },
            "title" : {
               "da" : "Forbrydelsen"
            },
            "start" : "1522436100",
            "desc" : {
               "da" : "Sarah Lund og Strange er i Sverige for at afhøre og sikre den sidste overlevende fra gruppen, udover Raben - men hun flygter, da hun opdager, at der er anbragt sprængstof i hendes hus. Da Buch skaber ravage på Christiansborg i fuld offentlighed, har både statsministeren, forsvarsministeren og støttepartiet fået nok - og Buch forsøger at gå utraditionelle veje. Og så blander den øverste politiledelse og PET sig i efterforskningen - mens Lund bliver opmærksom på en ny vinkel. Karina Munk Jørgensen: Charlotte Guldberg. Carsten Plough: Preben Kristensen. Obersten, Torsten Jarnvig: Flemming Enevold. Lennart Brix: Morten Suurballe. Endvidere: Søren Pilmark, Lotte Andersen, Kurt Ravn, Lars Sidenius, Carsten Bjørnlund, Igor Radosavljevic, Jens Jacob Tychsen, Ole Lemmeke, Lotte Munk, Hans Peter Edh, Gaia Rosberg, Ida Dwinger, Jakob Bjerregaard Engmann, Kim Kold, Thomas Hwan H. Andersen, Pernille Hilgart, Claus Damgaard og Tobias Krohn. Manuskript: Torleif Hoppe og Søren Sveistrup. Instruktion: Kristoffer Nyholm. Foto: Rasmus Arrildt, dff. Programmet sendes som forsøg med Synstolkning på DTT og kabel tv. \"Uegnet for børn.\"."
            },
            "channel" : "k.dr.dk",
            "date" : "2009",
            "stop" : "1522439400",
            "credits" : {
               "actor" : [
                  {
                     "role" : "Medvirkende: Sarah Lund",
                     "name" : "Sofie Gråbøl"
                  },
                  {
                     "name" : "Nicolas Bro",
                     "role" : "Thomas Buch"
                  },
                  {
                     "name" : "Ken Vedsegaard",
                     "role" : "Jens Peter Raben"
                  },
                  {
                     "role" : "Louise Raben",
                     "name" : "Stine Prætorius"
                  },
                  {
                     "role" : "Ulrik Strange",
                     "name" : "Mikael Birkkjær"
                  },
                  {
                     "role" : "Production Design",
                     "name" : "Jette Lehmann"
                  },
                  {
                     "role" : "Musik",
                     "name" : "Frans Bak"
                  }
               ]
            },
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 5 af 10 sæson 2",
               "xmltv_ns" : "1. 4/10 ."
            }
         },
         {
            "date" : "2009",
            "channel" : "k.dr.dk",
            "desc" : {
               "da" : "Sarah Lund er overbevist om, at den faldne soldat Per K. Møller ikke ligger i den kiste, der er gravet ned - men hun vil have vished. Jens Peter Raben er nu den eneste overlevende fra sin gruppe - samtidigt er han blevet klar over, at Præst har løjet omkring sit kendskab til Anne Dragsholm. Buchs ministerkolleger har mistet tålmodigheden med hans manglende indsats i forhold til de aktuelle begivenheder og terrortruslen - mens Buch selv har brug for mere viden om, hvad hans forgænger, Monberg, foretog sig. Og så revner det hele på politigården. Karina Munk Jørgensen: Charlotte Guldberg. Carsten Plough: Preben Kristensen. Obersten, Torsten Jarnvig: Flemming Enevold. Lennart Brix: Morten Suurballe. Endvidere: Søren Pilmark, Lotte Andersen, Kurt Ravn, Lars Sidenius, Carsten Bjørnlund, Anne Marie Helger, Asger Reher, Ole Lemmeke, Janus Nabil Bakrawi, Merete Nørgaard, Nis Bank-Mikkelsen, Ida Dwinger, Niels Ellegaard, Niels Anders Thorn, Michelle Bjørn-Andersen, Thomas Knuth-Winterfeldt, Eske Forsting Hansen og Tobias Krohn. Horsten. Instruktion: Kristoffer Nyholm. Foto: Bo Tengberg, dff. Programmet sendes som forsøg med Synstolkning på DTT og kabel tv. \"Uegnet for børn.\"."
            },
            "start" : "1522439400",
            "title" : {
               "da" : "Forbrydelsen"
            },
            "video" : {
               "aspect" : "16:9"
            },
            "country" : [
               "DK"
            ],
            "episodeNum" : {
               "xmltv_ns" : "1. 5/10 .",
               "onscreen" : "Afsnit 6 af 10 sæson 2"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "stop" : "1522443000",
            "credits" : {
               "actor" : [
                  {
                     "role" : "Medvirkende: Sarah Lund",
                     "name" : "Sofie Gråbøl"
                  },
                  {
                     "name" : "Nicolas Bro",
                     "role" : "Thomas Buch"
                  },
                  {
                     "name" : "Ken Vedsegaard",
                     "role" : "Jens Peter Raben"
                  },
                  {
                     "name" : "Stine Prætorius",
                     "role" : "Louise Raben"
                  },
                  {
                     "role" : "Ulrik Strange",
                     "name" : "Mikael Birkkjær"
                  },
                  {
                     "role" : "Production Design",
                     "name" : "Jette Lehmann"
                  },
                  {
                     "name" : "Frans Bak",
                     "role" : "Musik"
                  }
               ],
               "writer" : [
                  {
                     "name" : "Michael W"
                  }
               ]
            }
         },
         {
            "channel" : "k.dr.dk",
            "desc" : {
               "da" : "Vi følger en af de første danske missionærer Niels Brønnum og hans kone til Nigeria i 1913, hvor de ønsker at udbrede kristendommen og bygge et bælte mod Islam. Med korset i den ene hånd og skolebøger samt lægetaske i den anden tager de afsted. Mange gode ting bringer de med sig til Nigeria, men også et krav om at skulle tilpasse sig de vestlige normer - en \"pakkeløsning\", som de må tage eller lade ligge. Her mere end 100 år senere er Rikke den sidste danske missionær tilbage i Nigeria - men med en aktiv kristen menighed i området. Filmen hører vidnerne fra dengang til nu og tager brug af et unikt arkivmateriale, der aldrig har været tilgængeligt før."
            },
            "start" : "1522443000",
            "title" : {
               "da" : "De frelste"
            },
            "date" : "2017",
            "video" : {
               "aspect" : "16:9"
            },
            "category" : {
               "en" : [
                  "tvshow",
                  "Documentary"
               ]
            },
            "new" : null,
            "stop" : "1522448100"
         },
         {
            "country" : [
               "US"
            ],
            "video" : {
               "aspect" : "4:3"
            },
            "date" : "1969",
            "start" : "1522448100",
            "desc" : {
               "da" : "I 1840'erne sendes den snu engelske agent sir William Walker til den caribiske ø Queimada for at fremprovokere en revolution. Målet er at vælte det portugisiske styre, så briterne kan overtage den lukrative sukkerhandel. Ti år senere sendes Walker igen til Queimada - denne gang for at knuse den oprørsbevægelse, som han selv var med til at skabe. José Dolores: Evaristo Márquez. Sanchez: Renato Salvatori. Instruktion: Gillo Pontecorvo."
            },
            "channel" : "k.dr.dk",
            "title" : {
               "da" : "Burn"
            },
            "new" : null,
            "stop" : "1522455600",
            "credits" : {
               "actor" : [
                  {
                     "role" : "Walker",
                     "name" : "Marlon Brando"
                  }
               ]
            },
            "category" : {
               "en" : [
                  "movie",
                  "Movies"
               ]
            }
         }
      ]
   }
}
