{
   "jsontv" : {
      "programme" : [
         {
            "desc" : {
               "da" : "Det løber koldt ned ad ryggen på Michael og Marianne og tårerne får frit løb, når det åndelige medie Marion Dampier-Jeans giver sit bud på, hvad det er, der foregår i parrets hus i Sanderum. I månedsvis har parret oplevet skræmmende og uforklarlige hændelser i deres hus. Dørhåndtagene bevæger sig helt umotiveret op og ned, dåsen med barberskum går på vandretur for øjnene af parret og Michael har ofte en tydelig fornemmelse af, at \"noget\" er tæt på ham, men han kan ikke se det! Michael og Marianne hungrer efter en forklaring på, hvad det er, der sker omkring dem, og den forsøger \"Ånderne vender tilbage\" nu at hjælpe på vej. Sammen med mediet Marion Dampier-Jeans drager Ibi Støving til Sanderum ved Odense. Håbet er, at Marion med sine spirituelle evner kan hjælpe Michael og Marianne med at finde ro i deres hus."
            },
            "stop" : "1531270200",
            "video" : {
               "aspect" : "4:3"
            },
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "xmltv_ns" : "1 . 4 .",
               "onscreen" : "Afsnit 5 sæson 2"
            },
            "title" : {
               "da" : "Ånderne vender tilbage"
            },
            "start" : "1531267200",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "desc" : {
               "da" : "Som 19 årig var Cameron stærkt involveret på sociale medier, så da det nyeste hit, kaldet \"Piss Olympics\" dukkede op, var han med. Han besluttede at lægge en video op, af ham selv mens han tisser på en portion nachos, i den restaurant hvor han arbejdede. Videoen fik mange likes, men en følger - FBI - brød sig ikke om videoen. Cameron blev arresteret, afhørt og kunne se frem til en fængselsdom, fordi at urinere på mad i en restaurant betragtes som en trussel mod den offentlige sundhed. Selvom ha blev frifundet mistede han sit job, modtog dødstrusler online og kunne ikke finde andet arbejde i flere måneder. Allyson Pereira var dybt forelsket i sin high school-kæreste og troede at de to skulle giftes og blive gamle sammen, så alt brød sammen da kæresten slog op. Nogle dage efter beder han hende sende nogle topløse billeder og hun gør det, i troen på at det kan gøre at hun får ham tilbage. Men da billederne var sendt, ændrede Allysons liv sig radikalt. Ex-kæresten delte billederne på skolen og før hun vidste af det, havde alle set de billeder og Allyson skammede sig.Efterfølgende blev hun skældt ud, mobbet og forsøgte selvmord."
            },
            "stop" : "1531271700",
            "date" : "2016",
            "start" : "1531270200",
            "title" : {
               "da" : "Internettet ødelagde mit liv"
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 3 sæson 1",
               "xmltv_ns" : "0 . 2 ."
            },
            "channel" : "puls.tv3.dk",
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "US"
            ],
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "start" : "1531271700",
            "title" : {
               "da" : "Internettet ødelagde mit liv"
            },
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "onscreen" : "Afsnit 4 sæson 1",
               "xmltv_ns" : "0 . 3 ."
            },
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "US"
            ],
            "stop" : "1531273200",
            "date" : "2016",
            "desc" : {
               "da" : "Efter en skilsmisse, var Annmarie glad for at begynde at date igen. Men hendes nye forhold blev hurtigt surt, da hendes nye kæreste blev stadigt mere aggressiv og verbalt angribende. Hun slog op, og nu ex-kæresten begyndte at poste nøgenbilleder af Annemarie på nettet. Billeder som Annmarie aldrig har givet lov til at blive taget og slet ikke delt. Billederne blev delt på sociale medier og på pornosider. Annmarie, der er lærer på college, blev stalket, drillet og ydmyget, i en sådan grad at hun var på selvmordet rand. Lovgivningen er ikke fulgt med, så ingen kunne hjælpe Annmarie mod det cyberangreb. Ashley gjorde bare som mange andre piger før en stor fest. Hun gik til en makeup artist for få lagt en flot make up. Makeupartisten ville gerne gøre reklame for sit arbejde, og lagde før-efter billeder på sin Instagram - og nettet eksploderede... med hård kritik. Ashley blev mobbet på sociale medier, og hendes billeder blev delt og gjort til grin. Hun blev genkendt på gaden og folk latterliggjorde hende åbenlyst. Ashleys selvværd ramte bunden, men hendes fars kærlighed hjælp hende videre."
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "start" : "1531273200",
            "title" : {
               "da" : "Internettet ødelagde mit liv"
            },
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "onscreen" : "Afsnit 5 sæson 1",
               "xmltv_ns" : "0 . 4 ."
            },
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "US"
            ],
            "date" : "2016",
            "stop" : "1531274400",
            "desc" : {
               "da" : "Med drømmen om at blive skuespiller og som stor fan af serien \"Glee\" , var Nicole vildt glad for at blive castet statist til lige dén serie. Men hendes drømme om stjernedrys brast, da hun tweetede om sæsonafslutningen. For Nicole var det bare t tweet med en harmløs forudsigelse om hvem i serien der måske blev konge og dronning af dimissionsfesten, udfra rygter hun har hørt fra andre statister; men folk tog opslaget som en spoiler. Nicole modtog dødstrusler så hårde, at hendes far hyrede en bodyguard til at beskytte hende. Også folkene bag serie var utilfredse med Nicoles tweet, så med et tweet lukkede Nicole alle døre for drømmen om at blive skuespiller. Sierra McCurdy var altid ekstremt aktiv på sociale medier, postede billeder og kommenterede på stort set alt. Hun kommenterede også en nyhedshistorie om to betjente, der blev dræbt i hendes hjemby. Hun troede hun satte en \"ked af det\"- emoji efter sin kommentar, lukkede ned og gik i seng. Men næste dag viste det sig at hun var kommet til at klikke på en \"griner\"-emoji, som fik det til at se ud som om hun grinede af betjentenes død.Sierra modtog dødstrusler, hendes bil blev kørt af vejen og hun blev kaldt \"politi-hader\". En eller anden lækkede hendes personlige informationer, som fødselsdag, CPRnummer, adresse og hvor hun arbejdede. Selvom Sierra ringede til begge betjentes familie og kondolerede og undskyldte fejlen, ville de offentlige angreb ikke stoppe. Det blev så slemt at Sierra og familien måtte flygte fra byen."
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "xmltv_ns" : "0 . 5 .",
               "onscreen" : "Afsnit 6 sæson 1"
            },
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "US"
            ],
            "start" : "1531274400",
            "title" : {
               "da" : "Internettet ødelagde mit liv"
            },
            "stop" : "1531275900",
            "date" : "2016",
            "desc" : {
               "da" : "Jennifer Box var på vej som model og skuespiller, da hun medvirkede i en prank-video, om en pige, der skulle lade som om hun var fuld, for at se om tilfældige mænd (skuespillere) på gaden, ville hjælpe hende med at komme sikkert hjem. Mange på nettet forstod ikke joken, men mente at videoen gjorde grin med voldtægt, og både Jennifer og de mandlige skuespiller blev hårdt kritiseret på sociale medier. Det startede en landsdækkende debat om prank-kulturen, også på tv. Efter videoen havde lavet rod i hendes liv, fandt Jennifer ud af at det havde været meningen at videoen skulle gå viralt og få mændene i videoen til at tage sig dårligt ud. Jennifer blev mange gange konfronteret på gaden, råbt ad og truet. Det hele tog så hårdt på Jennifer at hun måtte opgive sin spirende karriere i Los Angeles og vende hjem til Texas. Hvem elsker ikke en god gammeldags skrivemaskine? Internettet åbenbart. Christopher Hermlin sad i en park, hvor han skrev noveller for folk, for at tjene lidt penge og træne sit skrivetalent samtidig. En eller anden tog et billede af Christopher og hans skrivemaskine, billedet gik viralt og net-haderne fik en ny legeplads. Online angriber lavede sjov med alt på billedet og det blev til voldsomt, da en af dem, truede med at finde Christopher og \"smadre hans skrivemaskine i hovedet på ham\". Angrebene fik Christopher til at gå i skjul og frygte for sin sikkerhed."
            }
         },
         {
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Reality"
               ]
            },
            "title" : {
               "da" : "Depotjægerne fra Texas"
            },
            "start" : "1531275900",
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "US"
            ],
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "onscreen" : "Afsnit 2 sæson 6",
               "xmltv_ns" : "5 . 1 ."
            },
            "date" : "2015",
            "stop" : "1531277400",
            "desc" : {
               "da" : "Der står meget på spil og bølgerne går højt, når depotjægerne tager til sydstaten Texas. Følg depotjægerne fra Dallas i deres jagt efter glemt guld."
            }
         },
         {
            "title" : {
               "da" : "Depotjægerne fra Texas"
            },
            "start" : "1531277400",
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "US"
            ],
            "episodeNum" : {
               "xmltv_ns" : "5 . 2 .",
               "onscreen" : "Afsnit 3 sæson 6"
            },
            "channel" : "puls.tv3.dk",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Reality"
               ]
            },
            "desc" : {
               "da" : "Der står meget på spil og bølgerne går højt, når depotjægerne tager til sydstaten Texas. Følg depotjægerne fra Dallas i deres jagt efter glemt guld."
            },
            "date" : "2015",
            "stop" : "1531278900"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Reality"
               ]
            },
            "new" : null,
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "xmltv_ns" : "0 . 112 .",
               "onscreen" : "Afsnit 113 sæson 1"
            },
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "US"
            ],
            "start" : "1531278900",
            "title" : {
               "da" : "Bitte små hjem"
            },
            "date" : "2014",
            "stop" : "1531281540",
            "desc" : {
               "da" : "20 m2 Underholdningsbolig. Josh og Shelley er et ungt par i Nordcalifornien, som ejer en god virksomhed. De elsker at have gæster i deres hjem og servere deres berømte specialitet: cocktails. Og festen skal ikke slutte med et lille bitte hus. De får John og Zack til at bygge et lille hus, der kan udvides med indendørs/udendørs festplads til helårsbrug."
            }
         },
         {
            "desc" : {
               "da" : "Jamie er fast besluttet på at få sin revolution igennem, og forbyder derfor junk food på skolen, så børnene ikke længere har et valg."
            },
            "date" : "2005",
            "stop" : "1531284600",
            "video" : {
               "aspect" : "4:3"
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 3",
               "xmltv_ns" : ". 2 ."
            },
            "channel" : "puls.tv3.dk",
            "title" : {
               "da" : "Jamie Olivers skolemad"
            },
            "start" : "1531281600",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "title" : {
               "da" : "HOSPITALET"
            },
            "start" : "1531284600",
            "video" : {
               "aspect" : "4:3"
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 9 sæson 2",
               "xmltv_ns" : "1 . 8 ."
            },
            "channel" : "puls.tv3.dk",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "På en skole har en lille pige slugt en tusch. Nu har de ringet 112, og akutlægen Nikolaj skal hjælpe den lille pige. På fødeafdelingen er en fødsel i fuld gang, men pludselig begynder det at gå galt. Der er stor risiko for, at kvindens livmoder vil briste, og afdelingsjordemoderen Mette skal handle hurtigt for, at det ikke sker. Og så skal den unge læge Jonas være med til en håndoperation"
            },
            "stop" : "1531286100"
         },
         {
            "stop" : "1531289100",
            "date" : "2007",
            "desc" : {
               "da" : "Det er Elsebeths rigtig gode veninde Annette, der har meldt hende til Fra Skrot til Slot. Det har hun fordi, hun synes, Elsebeth har oplevet det værste en forælder kan komme ud for - at miste ikke bare et, men to børn. For 25 år siden føder Elsebeth tvillingerne Louise og Lasse, der bliver født tre måneder for tidligt. Og da de er fem måneder gamle, finder Elsebeth en morgen Louise død i vuggen. Det er et kæmpe slag for Elsebeth, der ikke rigtig kan huske, hvordan det næste år forløber. 21 år senere banker politiet på Elsebeths dør og de fortæller, at Lasse er omkommet i en trafikulykke. Så bryder hendes verden fuldstændig sammen. I dag, fire år senere, kæmper Elsebeth stadig dagligt med sin store sorg. Men det hjælper hende at være alene og male og at være udenfor. Så Mai-Britts mission sammen med Mille, Jann og ikke mindst Annette er at skabe en oase til Elsebeth og lave en kæmpe terrasse til hende og hele familien, der tæller hendes nye mand Jørgen, deres fælles søn Nicholas, Elsebeths søn Casper og Jørgens børn Camilla og Casper. Men det bliver ikke helt nemt at lægge terrassen, da den danske sommer viser sig fra sin våde side."
            },
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "new" : null,
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "onscreen" : "Afsnit 3 sæson 7",
               "xmltv_ns" : "6 . 2 ."
            },
            "country" : [
               "DK"
            ],
            "video" : {
               "aspect" : "4:3"
            },
            "start" : "1531286100",
            "title" : {
               "da" : "FRA SKROT TIL SLOT - BEDRE BOLIG, BEDRE LIV"
            }
         },
         {
            "episodeNum" : {
               "onscreen" : "Afsnit 4 sæson 7",
               "xmltv_ns" : "6 . 3 ."
            },
            "channel" : "puls.tv3.dk",
            "country" : [
               "DK"
            ],
            "video" : {
               "aspect" : "4:3"
            },
            "start" : "1531289100",
            "title" : {
               "da" : "FRA SKROT TIL SLOT - BEDRE BOLIG, BEDRE LIV"
            },
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "new" : null,
            "desc" : {
               "da" : "For fem år siden købte Lisbeth og Gustav Juul deres drømmehus i Frederiksværk. De flytter ind sammen med datteren Minna, og alt tegner lyst. For to år siden bliver Lisbeth gravid igen. Alt forløber godt, indtil en scanning i 22. uge viser, at barnet har en alvorlig hjertefejl. Anna bliver født, og det viser sig, at både hjerte og tyktarm ligger spejlvendt. I løbet af sit første leveår, må hun på operationsbordet fem gange, og hun er indlagt mere end 240 dage. Anna har i dag fået indopereret en pacemaker, og hun er ovre det værste. Men allerede tre måneder efter, at hun er kommet hjem fra hospitalet, bliver familien ramt igen. Faren Gustav får meningitis kort tid efter, at han er sprunget ud som selvstændig tømrer - en sygdom han stadig har symptomer fra den dag i dag. Det er Lisbets søster Lene, der har tilmeldt familien til Fra Skrot til Skrot, fordi hun synes der er brug for en hjælpende hånd. Før Gustav blev syg, lovede han pigerne hver deres værelse - et løfte, han desværre ikke har været i stand til at indfri. Mens han og Lisbeth bliver sendt på romantisk ophold i København, tager søster Lene fat sammen med Mai-Britt, Mille og Jann. Pigerne kan langt om længe få hver deres værelse, og der bliver også råd til en lille overraskelse til far og mor."
            },
            "date" : "2007",
            "stop" : "1531292400"
         },
         {
            "url" : [
               "https://www.themoviedb.org/tv/30946/season/4/episode/3"
            ],
            "desc" : {
               "da" : "Billy Bobs hus er så proppet med legetøj, spil, dukker og bamser, at han ikke længere kan benytte de stier, han hidtil har brugt til at bevæge sig rundt. Samlermanien har medført et yderst anstrengt forhold til hans børn og kone. Billy Bobs helbred er nu i forværring, og han bliver nød til at skille sig af med nogle af sine samlinger, hvis han skal undgå at blive en fange i sit eget hjem."
            },
            "subTitle" : {
               "da" : "Season #2 Update"
            },
            "date" : "2011",
            "stop" : "1531296000",
            "country" : [
               "US"
            ],
            "video" : {
               "aspect" : "4:3"
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 3 af 17 sæson 4",
               "xmltv_ns" : "3 . 2/17 ."
            },
            "channel" : "puls.tv3.dk",
            "title" : {
               "da" : "Ekstreme samlere"
            },
            "start" : "1531292400",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "desc" : {
               "da" : "DR. PHIL er det daglige, Emmy-nominerede show, med USAs mest populære psykolog og livsstilsekspert, dr. Phil McGraw."
            },
            "date" : "2017",
            "stop" : "1531299600",
            "episodeNum" : {
               "xmltv_ns" : "15 . 2747 .",
               "onscreen" : "Afsnit 2748 sæson 16"
            },
            "channel" : "puls.tv3.dk",
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "US"
            ],
            "start" : "1531296000",
            "title" : {
               "da" : "Dr. Phil"
            },
            "category" : {
               "en" : [
                  "series",
                  "Reality"
               ]
            },
            "new" : null
         },
         {
            "date" : "2017",
            "stop" : "1531303200",
            "desc" : {
               "da" : "DR. PHIL er det daglige, Emmy-nominerede show, med USAs mest populære psykolog og livsstilsekspert, dr. Phil McGraw."
            },
            "category" : {
               "en" : [
                  "series",
                  "Reality"
               ]
            },
            "new" : null,
            "episodeNum" : {
               "xmltv_ns" : "15 . 2748 .",
               "onscreen" : "Afsnit 2749 sæson 16"
            },
            "channel" : "puls.tv3.dk",
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "US"
            ],
            "start" : "1531299600",
            "title" : {
               "da" : "Dr. Phil"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "episodeNum" : {
               "xmltv_ns" : "3 . 3/17 .",
               "onscreen" : "Afsnit 4 af 17 sæson 4"
            },
            "channel" : "puls.tv3.dk",
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "US"
            ],
            "start" : "1531303200",
            "title" : {
               "da" : "Ekstreme samlere"
            },
            "subTitle" : {
               "da" : "Roy and Loretta"
            },
            "stop" : "1531306800",
            "date" : "2011",
            "desc" : {
               "da" : "Roy risikerer at få en bøde på 20 millioner dollars, fordi han har samlet hundredvis af køretøjer på sin grund. Roy, der er en succesfuld opfinder, er ude af stand til at skille sig af med køretøjerne, da han anser dem for at være materiale til nye opfindelser."
            },
            "url" : [
               "https://www.themoviedb.org/tv/30946/season/4/episode/4"
            ]
         },
         {
            "url" : [
               "http://www.themoviedb.org/movie/398475"
            ],
            "desc" : {
               "da" : "Travis (Ryan Merriman) og Lena (Kayla Ewell) har været kærester et stykke tid og nu synes Travis at det er tid til at gå et skridt videre. Men efter han har købt en alt for dyr ring, mister han sit job og det sætter hans store plan på pause. Travis beklager sig over sin arbejdsløshed, sine forfejlede skriveambitioner og ødelagte planer for forlovelse, foreslår hans bror, Cedric (Adam Korson), at tae Lena med på \"glamping\", teltcamping i luksusklasse. Cedric påstår det vil sætte så perfekt en ramme for et uforglemmeligt frieri, at Lena ikke vil sige nej. Men da Travis og Lena kommer til campingpladsen er det alt andet end luksus. Efter flere fejlslagne forsøg på at gøre turen romantisk, forsøger Travis at fri i lyset fra lejrbålet. Endnu engang går det galt, da Lena bruger netop det øjeblik til fortælle at hun er blevet valgt til at indgå et præstige medicinalprogram i München. Travis ønsker ikke at stoppe hendes drømme, så han opfordrer hende til at tage jobbet. Under den triste hjemtur får Travis et opkald om at han har fået en aftale om tre bøger med et forlag og det giver ham selvtilliden til endelig at fri - men hvad svarer Lena?"
            },
            "stop" : "1531314000",
            "date" : "2015",
            "episodeNum" : {
               "themoviedb.org" : "movie/398475"
            },
            "channel" : "puls.tv3.dk",
            "country" : [
               "US"
            ],
            "video" : {
               "aspect" : "16:9"
            },
            "start" : "1531306800",
            "credits" : {
               "actor" : [
                  {
                     "role" : "Lena",
                     "name" : "Kayla Ewell"
                  },
                  {
                     "name" : "Beau Billingslea",
                     "role" : "Al"
                  },
                  {
                     "name" : "Ryan Merriman",
                     "role" : "Travis"
                  }
               ],
               "director" : [
                  {
                     "name" : "Bradford May"
                  }
               ]
            },
            "title" : {
               "da" : "Ud i det fri"
            },
            "category" : {
               "en" : [
                  "movie",
                  "Romance"
               ]
            },
            "new" : null
         },
         {
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "xmltv_ns" : "14 . 2642 .",
               "onscreen" : "Afsnit 2643 sæson 15"
            },
            "video" : {
               "aspect" : "4:3"
            },
            "start" : "1531314000",
            "title" : {
               "da" : "Dr. Phil"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "desc" : {
               "da" : "2:2 Samtalen fortsætter om Amber, der engang havde styr på sit liv, men er landet i dødstrusler, stalking og indbrud. Hendes ex-mand fortæller."
            },
            "stop" : "1531317600",
            "date" : "2016"
         },
         {
            "stop" : "1531320900",
            "date" : "2016",
            "desc" : {
               "da" : "En brandmand fra New York fortæller at hele hans liv faldt fra hinanden, da hans kæreste beskyldte ham for mishandling."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "episodeNum" : {
               "xmltv_ns" : "14 . 2643 .",
               "onscreen" : "Afsnit 2644 sæson 15"
            },
            "channel" : "puls.tv3.dk",
            "video" : {
               "aspect" : "4:3"
            },
            "start" : "1531317600",
            "title" : {
               "da" : "Dr. Phil"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "start" : "1531320900",
            "credits" : {
               "actor" : [
                  {
                     "role" : "Host",
                     "name" : "Kevin McCloud"
                  }
               ]
            },
            "title" : {
               "da" : "Grand Designs"
            },
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "xmltv_ns" : "12 . 3/11 .",
               "onscreen" : "Afsnit 4 af 11 sæson 13"
            },
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "GB"
            ],
            "date" : "2013",
            "stop" : "1531324800",
            "subTitle" : {
               "da" : "Devon"
            },
            "url" : [
               "https://www.themoviedb.org/tv/1831/season/13/episode/4"
            ],
            "desc" : {
               "da" : "Kevin McCloud følger 37-årige Angelo Mastropietro, som er i gang med at ombygge en fugtig, mørk og forladt hule i Worcestershire. Angelo har for nylig fået konstateret at han har sclerose, og vil bygge et hjem, der kan hjælpe ham med at forliges med sygdommen og bliver huleman i det 21. århundrede. Han har et budget på 100.000£ og planlægger at være næsen alene om at grave, skære og bore ind i bjergskråningen og gøre hulen behagelig for en moderne livsstil. Men der er ingen manuel til et projekt af denne art, og den unikke udfordring bliver snart en besættelse."
            }
         },
         {
            "url" : [
               "https://www.themoviedb.org/tv/1831/season/13/episode/5"
            ],
            "desc" : {
               "da" : "Kevin McCloud følger lærer Michele Long og arkitekt Michael Howe, som vil restaurere og ombygge en 100 år gammel smedie i County Antrim, nær Portrush ved Nordirlands kyst. Michael har næsten ingen praktisk erfaring, men ønsker alligevel at lave så meget som muligt selv. Men vejret ved kysten er ubarmhjertigt og kulden, sammen med et stramt budget på 150.000 for projektet til at strække sig fra et til tre år."
            },
            "date" : "2013",
            "stop" : "1531328700",
            "subTitle" : {
               "da" : "South Lanarkshire"
            },
            "credits" : {
               "actor" : [
                  {
                     "role" : "Host",
                     "name" : "Kevin McCloud"
                  }
               ]
            },
            "title" : {
               "da" : "Grand Designs"
            },
            "start" : "1531324800",
            "country" : [
               "GB"
            ],
            "video" : {
               "aspect" : "4:3"
            },
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "onscreen" : "Afsnit 5 af 11 sæson 13",
               "xmltv_ns" : "12 . 4/11 ."
            },
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "desc" : {
               "da" : "Succes reportageserien om de danske redningskvinder er tilbage med helt nye afsnit på TV3. I sæsonens andet afsnit har den nyuddannede læge Daria i Holbæk, fået en meget kritisk patient bragt ind på skadestuen. Patienten har vand i lungerne og får ikke ilt nok til kroppen. Hans tilstand er livstruende og det er nu Daria skal tage de store beslutninger og huske på det hun har lært. I København er den erfarne akutlæge Susanne ved at finden ud af, hvorfor en kun 15-årig pige er faldet om under en volleyball-kamp. På operationsgangen i Odense gør karkirurgen Lene alt hvad hun kan for at redde en patient fra at få amputeret sit andet ben. Se Redningskvinder - en reportageserie med action, følelser og stærke karakterer."
            },
            "stop" : "1531332000",
            "date" : "2013",
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "DK"
            ],
            "episodeNum" : {
               "onscreen" : "Afsnit 2 sæson 6",
               "xmltv_ns" : "5 . 1 ."
            },
            "channel" : "puls.tv3.dk",
            "title" : {
               "da" : "Redningskvinder"
            },
            "start" : "1531328700",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "start" : "1531332000",
            "title" : {
               "da" : "Redningskvinder"
            },
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "onscreen" : "Afsnit 3 sæson 6",
               "xmltv_ns" : "5 . 2 ."
            },
            "country" : [
               "DK"
            ],
            "video" : {
               "aspect" : "4:3"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "desc" : {
               "da" : "Succes-reportageserien om de danske redningskvinder er tilbage med helt nye afsnit på TV3. I sæsonens tredje afsnit bliver paramediciner Camilla fra Roskilde kaldt ud til en mand, der har fået hånden ind i en plæneklipper. \"Tre fingre er røget i maskinen\" er alt, hvad hun ved, så Camilla er spændt på, hvad der venter hende. På Holbæk sygehus kommer læge Birgit ind til et ægtepar, hvor manden er meget brødebetynget. Han har nemlig ramt sin kone i hånden med en motorsav. Nu skal Birgit finde ud af, hvor dybt såret er. I Odense skal en kvinde føde ved kejsersnit. Kvindens forrige fødsel var meget traumatisk, så for fødselslæge Lise Lotte er det vigtigt, at denne gang bliver en god oplevelse, intet må gå galt. Se Redningskvinder - en reportageserie med action, følelser og stærke karakterer."
            },
            "stop" : "1531335600",
            "date" : "2013"
         },
         {
            "new" : null,
            "category" : {
               "en" : [
                  "movie",
                  "Drama"
               ]
            },
            "country" : [
               "US"
            ],
            "video" : {
               "aspect" : "16:9"
            },
            "episodeNum" : {
               "themoviedb.org" : "movie/212762"
            },
            "channel" : "puls.tv3.dk",
            "credits" : {
               "actor" : [
                  {
                     "role" : "Jenny McLean",
                     "name" : "Alison Sweeney"
                  },
                  {
                     "name" : "Greg Vaughan",
                     "role" : "Jeff Sinclair"
                  },
                  {
                     "role" : "Chief Buddy",
                     "name" : "Ed Asner"
                  },
                  {
                     "role" : "Luke McLean",
                     "name" : "Benjamin Stockham"
                  },
                  {
                     "name" : "Charlotte Labadie",
                     "role" : "Elsie McLean"
                  },
                  {
                     "role" : "Guillermo",
                     "name" : "Diego Serrano"
                  },
                  {
                     "name" : "Dawnn Lewis",
                     "role" : "Maria"
                  },
                  {
                     "role" : "Regina",
                     "name" : "Briana Lane"
                  }
               ],
               "director" : [
                  {
                     "name" : "Ernie Barbarash"
                  }
               ]
            },
            "title" : {
               "da" : "Hjerter i brand"
            },
            "start" : "1531335600",
            "stop" : "1531342800",
            "date" : "2013",
            "url" : [
               "http://www.themoviedb.org/movie/212762"
            ],
            "desc" : {
               "da" : "En alvorlig skade på det ene ben, tvinger brandmanden Jeff, til at leje et værelse i stueplan, mens han kommer sig. Han lejer et værelse hos Jenny, der er operatør på alarmcentralen, og hendes faderløse børn, Luke og Elsie. Børnene beslutter hurtigt at Jeff har det helt rigtige far-potentiale, og begynder at agere Kirsten Giftekniv mellem ham og deres mor. Jenny kan godt se at Jeff har en god indflydelse på børnene, men frygter at blive forladt endnu engang."
            }
         },
         {
            "desc" : {
               "da" : "Jeff Dudan, direktør og grundlægger af AdvantaClean, en virksomhed, der hjælper kundernes hjem rene, sikre, sunde og energirigtige, bliver temmelig beskidt, når et køkken skal renses for svamp, efter en vandskade."
            },
            "url" : [
               "https://www.themoviedb.org/tv/33297/season/8/episode/5"
            ],
            "date" : "2017",
            "stop" : "1531346400",
            "subTitle" : {
               "da" : "AdvantaClean"
            },
            "start" : "1531342800",
            "title" : {
               "da" : "Undercover Boss US"
            },
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "onscreen" : "Afsnit 5 af 10 sæson 8",
               "xmltv_ns" : "7 . 4/10 ."
            },
            "country" : [
               "US"
            ],
            "video" : {
               "aspect" : "4:3"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null
         },
         {
            "stop" : "1531350000",
            "date" : "2017",
            "subTitle" : {
               "da" : "The Coffee Bean & Tea Leaf"
            },
            "desc" : {
               "da" : "John Fuller, direktør for Coffee Bean & Tea Leaf, arbejder undercover i nogle af hans kaffebutikker."
            },
            "url" : [
               "https://www.themoviedb.org/tv/33297/season/8/episode/6"
            ],
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "title" : {
               "da" : "Undercover Boss US"
            },
            "start" : "1531346400",
            "country" : [
               "US"
            ],
            "video" : {
               "aspect" : "4:3"
            },
            "episodeNum" : {
               "xmltv_ns" : "7 . 5/10 .",
               "onscreen" : "Afsnit 6 af 10 sæson 8"
            },
            "channel" : "puls.tv3.dk"
         },
         {
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "video" : {
               "aspect" : "4:3"
            },
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "onscreen" : "Afsnit 5 sæson 2",
               "xmltv_ns" : "1 . 4 ."
            },
            "title" : {
               "da" : "Ånderne vender tilbage"
            },
            "start" : "1531350000",
            "stop" : "1531353600",
            "desc" : {
               "da" : "Det løber koldt ned ad ryggen på Michael og Marianne og tårerne får frit løb, når det åndelige medie Marion Dampier-Jeans giver sit bud på, hvad det er, der foregår i parrets hus i Sanderum. I månedsvis har parret oplevet skræmmende og uforklarlige hændelser i deres hus. Dørhåndtagene bevæger sig helt umotiveret op og ned, dåsen med barberskum går på vandretur for øjnene af parret og Michael har ofte en tydelig fornemmelse af, at \"noget\" er tæt på ham, men han kan ikke se det! Michael og Marianne hungrer efter en forklaring på, hvad det er, der sker omkring dem, og den forsøger \"Ånderne vender tilbage\" nu at hjælpe på vej. Sammen med mediet Marion Dampier-Jeans drager Ibi Støving til Sanderum ved Odense. Håbet er, at Marion med sine spirituelle evner kan hjælpe Michael og Marianne med at finde ro i deres hus."
            }
         }
      ]
   }
}
