{
   "jsontv" : {
      "programme" : [
         {
            "video" : {
               "aspect" : "4:3"
            },
            "episodeNum" : {
               "xmltv_ns" : "1 . 6 .",
               "onscreen" : "Afsnit 7 sæson 2"
            },
            "channel" : "puls.tv3.dk",
            "title" : {
               "da" : "Ånderne vender tilbage"
            },
            "start" : "1531440000",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Da Mette og hendes børn flytter ind i Johnnis hus i Nørresundby sker der noget. Det idylliske hus, der skulle danne rammen om parrets nye storfamilie fyldes i stedet af en ubehagelig fremmed energi. I børnenes værelser går det elektroniske legetøj i gang midt om natten. I kælderen er der nogen, der laver ballade med værktøjet, og en nat vågner både Mette og Johnni med et sæt og har haft præcis den samme \"drøm\". Johnni tror ikke på spøgelser, men Mette er meget plaget af de mystiske hændelser. Mediet Marion kommer dem til hjælp, og giver Ibi spor, der leder til en forklaring."
            },
            "stop" : "1531443000"
         },
         {
            "desc" : {
               "da" : "44-årige Lakhvir Singh havde mord på menuen, da hendes elsker fortalte hende, at han ville forlade hende for en yngre kvinde."
            },
            "date" : "2014",
            "stop" : "1531446000",
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "xmltv_ns" : "0 . 100 .",
               "onscreen" : "Afsnit 101 sæson 1"
            },
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "US"
            ],
            "start" : "1531443000",
            "title" : {
               "da" : "Fatale Forhold"
            },
            "category" : {
               "en" : [
                  "series",
                  "Crime",
                  "Documentary"
               ]
            },
            "new" : null
         },
         {
            "desc" : {
               "da" : "Bondemanden Robert Wilson endte med en livstidsdom, efter at han besluttede sig for at myrde sin kone og høste livsforsikringen til en værdi af £400.000 pund."
            },
            "stop" : "1531448700",
            "date" : "2014",
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "US"
            ],
            "episodeNum" : {
               "onscreen" : "Afsnit 102 sæson 1",
               "xmltv_ns" : "0 . 101 ."
            },
            "channel" : "puls.tv3.dk",
            "title" : {
               "da" : "Fatale Forhold"
            },
            "start" : "1531446000",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Crime",
                  "Documentary"
               ]
            }
         },
         {
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Reality"
               ]
            },
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "US"
            ],
            "episodeNum" : {
               "xmltv_ns" : "5 . 3 .",
               "onscreen" : "Afsnit 4 sæson 6"
            },
            "channel" : "puls.tv3.dk",
            "title" : {
               "da" : "Depotjægerne fra Texas"
            },
            "start" : "1531448700",
            "date" : "2015",
            "stop" : "1531450200",
            "desc" : {
               "da" : "Der står meget på spil og bølgerne går højt, når depotjægerne tager til sydstaten Texas. Følg depotjægerne fra Dallas i deres jagt efter glemt guld."
            }
         },
         {
            "desc" : {
               "da" : "Der står meget på spil og bølgerne går højt, når depotjægerne tager til sydstaten Texas. Følg depotjægerne fra Dallas i deres jagt efter glemt guld."
            },
            "date" : "2015",
            "stop" : "1531451700",
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "US"
            ],
            "episodeNum" : {
               "onscreen" : "Afsnit 5 sæson 6",
               "xmltv_ns" : "5 . 4 ."
            },
            "channel" : "puls.tv3.dk",
            "title" : {
               "da" : "Depotjægerne fra Texas"
            },
            "start" : "1531450200",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Reality"
               ]
            }
         },
         {
            "desc" : {
               "da" : "Ekstra: Størrelse betyder intet. De bedste bitte små huse. Værten for Bitte små hjem, John Weisbarth fejrer de mest inspirerende løsninger i at leve småt. Han har samlet det bedste af det bedste til denne en time lange top-ti over de bedste huse. Fra det øko-venlige studie til den ombyggede silo. Alle beviser at: Størrelse betyder intet."
            },
            "date" : "2014",
            "stop" : "1531454340",
            "country" : [
               "US"
            ],
            "video" : {
               "aspect" : "4:3"
            },
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "xmltv_ns" : "0 . 114 .",
               "onscreen" : "Afsnit 115 sæson 1"
            },
            "title" : {
               "da" : "Bitte små hjem"
            },
            "start" : "1531451700",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Reality"
               ]
            }
         },
         {
            "channel" : "puls.tv3.dk",
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "GB"
            ],
            "start" : "1531454400",
            "title" : {
               "da" : "Jamie Olivers skolemad - ét år efter"
            },
            "category" : {
               "en" : [
                  "movie",
                  "Documentary"
               ]
            },
            "new" : null,
            "desc" : {
               "da" : "Som et resultat af Jamies projekt om bedre skolemad lovede den engelske regering at støtte op om projektet med 280 millioner pund. Nu, et år senere, vender Jamie tilbage for at følge op på projektet, og for at se, hvad pengene er blevet brugt til, og om det er nok til at foretage de radikale ændringer, som han foreslog. Men tingene er ikke gået helt, som Jamie håbede på. Kan han få sin revolution tilbage på sporet?"
            },
            "stop" : "1531458600",
            "date" : "2006"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "new" : null,
            "start" : "1531458600",
            "title" : {
               "da" : "FRA SKROT TIL SLOT - BEDRE BOLIG, BEDRE LIV"
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 5 sæson 7",
               "xmltv_ns" : "6 . 4 ."
            },
            "channel" : "puls.tv3.dk",
            "country" : [
               "DK"
            ],
            "video" : {
               "aspect" : "4:3"
            },
            "stop" : "1531461600",
            "date" : "2007",
            "desc" : {
               "da" : "For fire år siden flyttede Susanne, Rune og deres syv børn ind i deres nye hus i Køge. Og den store familie faldt lynhurtigt til i nabolaget. Men året efter ramlede det hele. Først fik den ældste datter, Veronica, på 12 år konstateret leukæmi - i aggressiv form. Og på trods af en knoglemarvs-transplantation fra lillesøsteren, Tamara, fik hun to år senere konstateret kronisk leukæmi. Kort efter ramte ulykken igen. Denne gang var det Tamara, der blev angrebet af en kød-ædende bakterie i venstre arm - og bliver reddet i sidste øjeblik. Al den sygdom har sat sine spor på familien. Susanne er sygemeldt, og Rune har ikke magtet at færdiggøre de planer, han havde for huset, da de i sin tid købte det. Derfor har nabo-veninden Jane meldt familien til Fra Skrot til Slot. Mai-Britt, Mille og Jann rykker ind i huset sammen med hele holdet af håndværkere, og de går i gang med at opfylde mors drøm om et køkken, der hænger bedre sammen med stuen. Derudover bliver der også råd til en ekstra overraskelse. Og mor og far bliver sendt på deres livs luksustur."
            }
         },
         {
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "DK"
            ],
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "onscreen" : "Afsnit 6 sæson 7",
               "xmltv_ns" : "6 . 5 ."
            },
            "title" : {
               "da" : "FRA SKROT TIL SLOT - BEDRE BOLIG, BEDRE LIV"
            },
            "start" : "1531461600",
            "stop" : "1531465200",
            "date" : "2007",
            "desc" : {
               "da" : "Lykken vil ingen ende tage, da Morten og Tina i 2000 venter deres tredje barn. Men det er et trist syn, der møder dem ved fødslen. Det lille ny medlem af familien, sønnen Andreas, er helt viklet ind i sig selv. Både arme og ben sidder forkert placeret, og det samme gør hoften. Grundet klumpfod på begge fødder skal Andreas ligge med skinner i en lang periode, og derudover får han også skinner på hænderne i forsøg på at rette dem ud. For at rette hoften ud, må han gennemgå en række omfattende operationer, og i en lang periode ligger Andreas indpakket i gips. \"Andreas græd hver gang, vi rørte ved ham. Jeg tænkte, luk øjnene min ven og kom væk herfra. Det er du bedre tjent med\", fortæller moren Tina. Men det ville Andreas ikke. Selvom lægerne spåede noget andet, så er han i dag mentalt lige så velfungerende som andre børn på hans alder. Og selvom han i en alder af syv allerede har været i narkose 30 gange, så skal der mere til at slå ham ud af kurs: \"Man kan godt sige, det er lidt sjovt at være handicappet, som han udtrykker det, og sjovt ser det da også ud, når han i fuld far ræser af sted i sin kørestol. Den i dag seks mand store familie havde sat deres hus i Langeskov helt i stand, før Andreas kom til verden, og stuen er i dag alt for lille til den store kørestol, han er afhængig af i hverdagen. Det kan der rådes bod på, og mon ikke det lykkes for Fra Skrot til Slot at gøre familien tilfreds, når Mai-Britt, designeren Mille og sjakbajsen Jann går i krig med deres lille hær af håndværkere. Specielt rørte bliver familien over en ekstra lille overraskelse, som de på ingen måde havde regnet med."
            }
         },
         {
            "url" : [
               "https://www.themoviedb.org/tv/30946/season/4/episode/5"
            ],
            "desc" : {
               "da" : "Rons hus er fyldt fra gulv til loft med papir - bøger, nodepapir, gamle aviser, blade osv. Værelser er så fyldte med papir, at dørene ikke kan åbnes, og værre endnu: Bunker af papir omgiver det gaskomfur, som han lader stå tændt for at opvarme huset. Ron bliver nødt til at rydde op, hvis han skal undgå en katastrofe."
            },
            "stop" : "1531468800",
            "date" : "2011",
            "subTitle" : {
               "da" : "Randy and Vicki"
            },
            "title" : {
               "da" : "Ekstreme samlere"
            },
            "start" : "1531465200",
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "US"
            ],
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "onscreen" : "Afsnit 5 af 17 sæson 4",
               "xmltv_ns" : "3 . 4/17 ."
            },
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "desc" : {
               "da" : "DR. PHIL er det daglige, Emmy-nominerede show, med USAs mest populære psykolog og livsstilsekspert, dr. Phil McGraw."
            },
            "stop" : "1531472400",
            "date" : "2017",
            "country" : [
               "US"
            ],
            "video" : {
               "aspect" : "4:3"
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 2750 sæson 16",
               "xmltv_ns" : "15 . 2749 ."
            },
            "channel" : "puls.tv3.dk",
            "title" : {
               "da" : "Dr. Phil"
            },
            "start" : "1531468800",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Reality"
               ]
            }
         },
         {
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Reality"
               ]
            },
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "US"
            ],
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "xmltv_ns" : "15 . 2750 .",
               "onscreen" : "Afsnit 2751 sæson 16"
            },
            "title" : {
               "da" : "Dr. Phil"
            },
            "start" : "1531472400",
            "stop" : "1531476000",
            "date" : "2017",
            "desc" : {
               "da" : "DR. PHIL er det daglige, Emmy-nominerede show, med USAs mest populære psykolog og livsstilsekspert, dr. Phil McGraw."
            }
         },
         {
            "desc" : {
               "da" : "Megan har optaget flere tusind timers lyd og video over mange år. Hendes hus er fyldt med videobånd, og nu truer hendes døtre med at kontakte de sociale myndigheder, hvis ikke hun søger hjælp."
            },
            "url" : [
               "https://www.themoviedb.org/tv/30946/season/4/episode/6"
            ],
            "subTitle" : {
               "da" : "Ron and Carol"
            },
            "date" : "2011",
            "stop" : "1531479600",
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "onscreen" : "Afsnit 6 af 17 sæson 4",
               "xmltv_ns" : "3 . 5/17 ."
            },
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "US"
            ],
            "start" : "1531476000",
            "title" : {
               "da" : "Ekstreme samlere"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null
         },
         {
            "country" : [
               "US"
            ],
            "video" : {
               "aspect" : "4:3"
            },
            "channel" : "puls.tv3.dk",
            "title" : {
               "da" : "Lige efter bogen"
            },
            "credits" : {
               "director" : [
                  {
                     "name" : "David S. Cass Sr."
                  }
               ],
               "actor" : [
                  {
                     "name" : "LEAH RENEE"
                  },
                  {
                     "name" : "KRISTOPHER TURNER"
                  },
                  {
                     "name" : "RYAN BITTLE"
                  },
                  {
                     "name" : "STEFANIE POWERS"
                  },
                  {
                     "name" : "JOHN SCHNEIDER"
                  }
               ]
            },
            "start" : "1531479600",
            "new" : null,
            "category" : {
               "en" : [
                  "movie",
                  "Drama",
                  "Family",
                  "Romance"
               ]
            },
            "desc" : {
               "da" : "Emma (Leah Renee), ejer af en fortryllende lille boghandel, har drømt om at finde prisen på den hvide hest siden hun var ganske lille. Nu skal hendes lillesøster, Jane (Cherilyn Wilson), giftes, men Janes idé om et spartansk bryllup er slet ikke hvad den romantiske Emma ønsker for sin søster. Og endnu værre er at boghandlens investor Frank (John Schneider), har sat sin stædige søn, Eric (Kristopher Turner) til at følge Emma. Mens Emma og Eric har det ene sammenstød efter det andet, over hvordan butikken skal køres, møder Emma pludselig Landon (Ryan Bittle), som kunne være hendes prins. Eric er ikke det mindste imponeret Landons bløde facon, og han vædder med Emma om at hun vil miste interessen for Landon inden der er gået en måned. Emma tager imod væddemålet, men må snart indse at Eric vistnok vil få ret, og at Eric, under sin lidt barske facade, indeholder andet og mere end hun troede."
            },
            "stop" : "1531486800",
            "date" : "2014"
         },
         {
            "stop" : "1531490400",
            "date" : "2016",
            "desc" : {
               "da" : "Rick siger han bliver chikaneret og stalket online af en mand, han aldrig har mødt. Rick påstår at Lenard har postet hundredevis af videoer, der anklager ham for at være en, der jager online."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "onscreen" : "Afsnit 2645 sæson 15",
               "xmltv_ns" : "14 . 2644 ."
            },
            "video" : {
               "aspect" : "4:3"
            },
            "start" : "1531486800",
            "title" : {
               "da" : "Dr. Phil"
            }
         },
         {
            "desc" : {
               "da" : "Dr. Phil ser tilbage på nogle af seriens mest bemærkelsesværdige deltagere. Fra en kvinde, der var anklaget for mord, til en mand, der var anklaget for seksuel mishandling."
            },
            "date" : "2016",
            "stop" : "1531493700",
            "video" : {
               "aspect" : "4:3"
            },
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "xmltv_ns" : "14 . 2645 .",
               "onscreen" : "Afsnit 2646 sæson 15"
            },
            "title" : {
               "da" : "Dr. Phil"
            },
            "start" : "1531490400",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "subTitle" : {
               "da" : "Monmouthshire: Japanese House"
            },
            "stop" : "1531497600",
            "date" : "2013",
            "desc" : {
               "da" : "Kevin McCloud besøger kok Ed Versluys og Pilatesinstruktør, Vicky Anderson, som vil omdanne en kostald af beton, på landet i Somerset, til et 3-værelses hjem. Parret regner med at magte projektet selv med hjælp fra en ung murer og den viden de kan hente på internettet. De har dog kun 8 måneder og et budget på lidt over 200.000£, til at skabe et varmt og behageligt hjem med halmvægge og masser af glasflader."
            },
            "url" : [
               "https://www.themoviedb.org/tv/1831/season/13/episode/6"
            ],
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "country" : [
               "GB"
            ],
            "video" : {
               "aspect" : "4:3"
            },
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "onscreen" : "Afsnit 6 af 11 sæson 13",
               "xmltv_ns" : "12 . 5/11 ."
            },
            "title" : {
               "da" : "Grand Designs"
            },
            "credits" : {
               "actor" : [
                  {
                     "role" : "Host",
                     "name" : "Kevin McCloud"
                  }
               ]
            },
            "start" : "1531493700"
         },
         {
            "subTitle" : {
               "da" : "South London: Modernist Masterpiece"
            },
            "stop" : "1531501500",
            "date" : "2013",
            "desc" : {
               "da" : "Kevin McCloud følger forløbet hos Stephen Yeoman og Anita Findlay, der ønsker at bygge et avanceret, postindustrielt hus, dækket rustne metalplader. Deres grund, der ligger ved siden af floden, i det traditionelle og arkitektonisk konservative område i South Downs betyder imidlertid, at alle vil holde øje med hvad de laver. Projektet viser sig at være en rigtig rutsjebane, da montering af den rustne stålbeklædning går galt, likviditetsproblemer truer med at standse projektet, og parret kan også fortælle at der er en baby på vej."
            },
            "url" : [
               "https://www.themoviedb.org/tv/1831/season/13/episode/7"
            ],
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "country" : [
               "GB"
            ],
            "video" : {
               "aspect" : "4:3"
            },
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "xmltv_ns" : "12 . 6/11 .",
               "onscreen" : "Afsnit 7 af 11 sæson 13"
            },
            "title" : {
               "da" : "Grand Designs"
            },
            "credits" : {
               "actor" : [
                  {
                     "name" : "Kevin McCloud",
                     "role" : "Host"
                  }
               ]
            },
            "start" : "1531497600"
         },
         {
            "country" : [
               "DK"
            ],
            "video" : {
               "aspect" : "4:3"
            },
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "xmltv_ns" : "5 . 3 .",
               "onscreen" : "Afsnit 4 sæson 6"
            },
            "title" : {
               "da" : "Redningskvinder"
            },
            "start" : "1531501500",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Succes reportageserien om de danske redningskvinder er tilbage med helt nye afsnit på TV3. I sæsonens fjerde afsnit er vi med, når akutlæge Ann bliver kaldt ud til en alvorlig ulykke i Nordsjælland. En skovarbejder har fået et flere hundrede kilo tungt træ ned over sig og klager over stærke smerter i maven. Den erfarne akutlæge skal hurtigst mulig finde ud af, hvor smerterne stammer fra og have bragt manden på hospitalet, da hans tilstand er kritisk. I Odense er en fødsel gået i stå. Kvinden har feber og er bange, hun har tidligere været igennem et akut kejsersnit, og nu frygter jordemoder Louise, at det skal ske igen. På børnemodtagelsen i Herlev skal sygeplejerske Britt finde ud af om en temmelig beruset teenager taler sandt, når han siger, at han ikke har taget stoffer, men kun har drukket vodka og røget vandpibe. Se Redningskvinder - en reportageserie med action, følelser og stærke karakterer."
            },
            "stop" : "1531504800",
            "date" : "2013"
         },
         {
            "date" : "2013",
            "stop" : "1531508400",
            "desc" : {
               "da" : "Succes reportageserien om de danske redningskvinder er tilbage med helt nye afsnit på TV3. Vi skal til premiere, når jordemoder Katrine i Odense for første gang skal være med til en helt ny type kejsersnit, hvor barnet bliver lagt op til sin mor med det samme, så både de kommende forældre og Katrine er meget spændte. I Ballerup er paramediciner Sussi på vej ud til en alvorlig ulykke, hvor en cyklist er blevet ramt af en lastbil. Ved ankomsten klager cyklisten over smerter i benet og virker meget træt, det kan være tegn på en skade i hovedet. På skadestuen i Hjørring tager sygeplejerske Anni imod en mand som er faldet 13 trin ned af en trappe i sit eget hjem. Hans hovedpine er taget til, så Anni sender ham til scanning for at få undersøgt, om han har en blødning i hjernen. Se Redningskvinder - en reportageserie med action, følelser og stærke karakterer."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "episodeNum" : {
               "xmltv_ns" : "5 . 4 .",
               "onscreen" : "Afsnit 5 sæson 6"
            },
            "channel" : "puls.tv3.dk",
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "DK"
            ],
            "start" : "1531504800",
            "title" : {
               "da" : "Redningskvinder"
            }
         },
         {
            "stop" : "1531517400",
            "date" : "2010",
            "rating" : {
               "stars" : "7 / 10"
            },
            "url" : [
               "http://www.themoviedb.org/movie/42297"
            ],
            "desc" : {
               "da" : "Ali er en pige fra landet, der forlader sine trange kår og en uvis fremtid for at drage til Los Angeles for at forfølge sine drømme. Ali støder på The Burlesque Lounge, et majestætisk, men faldefærdigt teater, der er hjemsted for et inspirerende koncertsted. Ali, der får job som servitrice bliver så begejstret for de vilde kostumer og den ligefremme dans, at hun giver sig selv løfte om at optræde der en dag. Inden længe står hun på scenen. Alis fantastiske stemme kan give The Burlesque Lounge sit gamle ry tilbage, men ikke før en entusiastisk entreprenør kommer med et lokkende tilbud."
            },
            "new" : null,
            "category" : {
               "en" : [
                  "movie",
                  "Drama",
                  "Romance"
               ]
            },
            "video" : {
               "aspect" : "16:9"
            },
            "country" : [
               "US"
            ],
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "themoviedb.org" : "movie/42297"
            },
            "title" : {
               "da" : "Burlesque"
            },
            "credits" : {
               "director" : [
                  {
                     "name" : "Steve Antin"
                  }
               ],
               "producer" : [
                  {
                     "name" : "Donald De Line"
                  }
               ],
               "actor" : [
                  {
                     "name" : "Cher",
                     "role" : "Tess"
                  },
                  {
                     "role" : "Alice \"Ali\" Rose",
                     "name" : "Christina Aguilera"
                  },
                  {
                     "name" : "Eric Dane",
                     "role" : "Marcus Gerber"
                  },
                  {
                     "role" : "Jack Miller",
                     "name" : "Cam Gigandet"
                  },
                  {
                     "role" : "Georgia",
                     "name" : "Julianne Hough"
                  },
                  {
                     "role" : "Alexis",
                     "name" : "Alan Cumming"
                  },
                  {
                     "role" : "Vince Scali",
                     "name" : "Peter Gallagher"
                  },
                  {
                     "role" : "Nikki",
                     "name" : "Kristen Bell"
                  },
                  {
                     "name" : "Stanley Tucci",
                     "role" : "Sean"
                  },
                  {
                     "name" : "Dianna Agron",
                     "role" : "Natalie"
                  },
                  {
                     "name" : "Glynn Turman",
                     "role" : "Harold Saint"
                  },
                  {
                     "name" : "David Walton",
                     "role" : "Mark DJ"
                  },
                  {
                     "role" : "Dave",
                     "name" : "Terrence Jenkins"
                  },
                  {
                     "name" : "Chelsea Traille",
                     "role" : "Coco"
                  },
                  {
                     "name" : "Tanee McCall",
                     "role" : "Scarlett"
                  },
                  {
                     "role" : "Bartender",
                     "name" : "JaQuel Knight"
                  },
                  {
                     "role" : "Dancer",
                     "name" : "Allison Kyler"
                  },
                  {
                     "name" : "Tyne Stecklein",
                     "role" : "Jesse"
                  },
                  {
                     "role" : "Anna",
                     "name" : "Paula Van Oppen"
                  },
                  {
                     "name" : "Isabella Hofmann",
                     "role" : "Loretta"
                  },
                  {
                     "role" : "Mr. Anderson",
                     "name" : "James Brolin"
                  },
                  {
                     "role" : "Dwight",
                     "name" : "Stephen Lee"
                  },
                  {
                     "name" : "Denise Faye",
                     "role" : "Preacher"
                  },
                  {
                     "role" : "Ali's Hotel Manager",
                     "name" : "Baldeep Singh"
                  },
                  {
                     "name" : "Michael Landes",
                     "role" : "Greg"
                  },
                  {
                     "name" : "Wendy Benson-Landes",
                     "role" : "Marla"
                  },
                  {
                     "role" : "Loft Assistant",
                     "name" : "Tisha French"
                  },
                  {
                     "role" : "Brittany",
                     "name" : "Katerina Mikailenko"
                  },
                  {
                     "role" : "Ditsy Waitress",
                     "name" : "Katelynn Tilley"
                  },
                  {
                     "name" : "Gwen Van Dam",
                     "role" : "Curler Woman at Grundy Bus Stop"
                  },
                  {
                     "name" : "Catherine Natale",
                     "role" : "Curler Woman's Friend"
                  },
                  {
                     "name" : "Jonathon Trent",
                     "role" : "Damon / Bumper Band Member"
                  },
                  {
                     "role" : "James / Bumper Band Member",
                     "name" : "Blair Redford"
                  }
               ]
            },
            "start" : "1531508400"
         },
         {
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "country" : [
               "US"
            ],
            "video" : {
               "aspect" : "4:3"
            },
            "episodeNum" : {
               "xmltv_ns" : "7 . 6/10 .",
               "onscreen" : "Afsnit 7 af 10 sæson 8"
            },
            "channel" : "puls.tv3.dk",
            "title" : {
               "da" : "Undercover Boss US"
            },
            "start" : "1531517400",
            "subTitle" : {
               "da" : "Taco Bueno"
            },
            "date" : "2017",
            "stop" : "1531520700",
            "url" : [
               "https://www.themoviedb.org/tv/33297/season/8/episode/7"
            ],
            "desc" : {
               "da" : "Michael Roper, administrerende direktør for Taco Bueno, går undercover for at være sikker på, at alt i hans firma nu også er \"bueno\". På turen møder Roper en medarbejder med et \"høne at plukke\" med virksomhedens øverste ledelse, og han finder ud af at det ikke er helt nemt at styre en gaffeltruck på lageret."
            }
         },
         {
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "title" : {
               "da" : "Undercover Boss US"
            },
            "start" : "1531520700",
            "country" : [
               "US"
            ],
            "video" : {
               "aspect" : "4:3"
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 8 af 10 sæson 8",
               "xmltv_ns" : "7 . 7/10 ."
            },
            "channel" : "puls.tv3.dk",
            "stop" : "1531524300",
            "date" : "2017",
            "subTitle" : {
               "da" : "Associa"
            },
            "desc" : {
               "da" : "John Carona, grundlægger og administrerende direktør i Associa, arbejder undercover for at møde de medarbejdere, som holder ejerlejlighed- og HOA's administrationsselskabets fundament stærkt. Mens han arbejder som \"Charlie Lucas\", bliver Carona blæst efter at have forsøgt at kæmpe sig igennem et kedeligt rengøringsjob på et beboelsessted. Og han finder det andet end nem sejlads, når han arbejder i receptionen på en yachtklub."
            },
            "url" : [
               "https://www.themoviedb.org/tv/33297/season/8/episode/8"
            ]
         },
         {
            "video" : {
               "aspect" : "4:3"
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 7 sæson 2",
               "xmltv_ns" : "1 . 6 ."
            },
            "channel" : "puls.tv3.dk",
            "title" : {
               "da" : "Ånderne vender tilbage"
            },
            "start" : "1531524300",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Da Mette og hendes børn flytter ind i Johnnis hus i Nørresundby sker der noget. Det idylliske hus, der skulle danne rammen om parrets nye storfamilie fyldes i stedet af en ubehagelig fremmed energi. I børnenes værelser går det elektroniske legetøj i gang midt om natten. I kælderen er der nogen, der laver ballade med værktøjet, og en nat vågner både Mette og Johnni med et sæt og har haft præcis den samme \"drøm\". Johnni tror ikke på spøgelser, men Mette er meget plaget af de mystiske hændelser. Mediet Marion kommer dem til hjælp, og giver Ibi spor, der leder til en forklaring."
            },
            "stop" : "1531527900"
         }
      ]
   }
}
