{
   "jsontv" : {
      "programme" : [
         {
            "title" : {
               "da" : "Ånderne vender tilbage"
            },
            "start" : "1531353600",
            "video" : {
               "aspect" : "4:3"
            },
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "onscreen" : "Afsnit 6 sæson 2",
               "xmltv_ns" : "1 . 5 ."
            },
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Da Mille og hendes søster flytter lidt uden for Køge, er det for at få bedre plads til Milles to små piger Amanda og Malou. Det får de også, men de finder hurtigt ud af, at det er en meget speciel opgang de er flyttet ind i. Skabslåger springer op i køkkenet, og glas eksploderer i badeværelset. Skygger ses på flere etager, og mediet Marzcia oplever en syg gammel kvinde i naboopgangen og fortæller også om en aggressiv person, der står bag en ildspåsættelse i området. Mille og alle de andre ønsker bare at få ro i opgangen."
            },
            "stop" : "1531356600"
         },
         {
            "start" : "1531356600",
            "title" : {
               "da" : "Internettet ødelagde mit liv"
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 5 sæson 1",
               "xmltv_ns" : "0 . 4 ."
            },
            "channel" : "puls.tv3.dk",
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "US"
            ],
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "desc" : {
               "da" : "Med drømmen om at blive skuespiller og som stor fan af serien \"Glee\" , var Nicole vildt glad for at blive castet statist til lige dén serie. Men hendes drømme om stjernedrys brast, da hun tweetede om sæsonafslutningen. For Nicole var det bare t tweet med en harmløs forudsigelse om hvem i serien der måske blev konge og dronning af dimissionsfesten, udfra rygter hun har hørt fra andre statister; men folk tog opslaget som en spoiler. Nicole modtog dødstrusler så hårde, at hendes far hyrede en bodyguard til at beskytte hende. Også folkene bag serie var utilfredse med Nicoles tweet, så med et tweet lukkede Nicole alle døre for drømmen om at blive skuespiller. Sierra McCurdy var altid ekstremt aktiv på sociale medier, postede billeder og kommenterede på stort set alt. Hun kommenterede også en nyhedshistorie om to betjente, der blev dræbt i hendes hjemby. Hun troede hun satte en \"ked af det\"- emoji efter sin kommentar, lukkede ned og gik i seng. Men næste dag viste det sig at hun var kommet til at klikke på en \"griner\"-emoji, som fik det til at se ud som om hun grinede af betjentenes død.Sierra modtog dødstrusler, hendes bil blev kørt af vejen og hun blev kaldt \"politi-hader\". En eller anden lækkede hendes personlige informationer, som fødselsdag, CPRnummer, adresse og hvor hun arbejdede. Selvom Sierra ringede til begge betjentes familie og kondolerede og undskyldte fejlen, ville de offentlige angreb ikke stoppe. Det blev så slemt at Sierra og familien måtte flygte fra byen."
            },
            "date" : "2016",
            "stop" : "1531358100"
         },
         {
            "date" : "2016",
            "stop" : "1531359600",
            "desc" : {
               "da" : "Jennifer Box var på vej som model og skuespiller, da hun medvirkede i en prank-video, om en pige, der skulle lade som om hun var fuld, for at se om tilfældige mænd (skuespillere) på gaden, ville hjælpe hende med at komme sikkert hjem. Mange på nettet forstod ikke joken, men mente at videoen gjorde grin med voldtægt, og både Jennifer og de mandlige skuespiller blev hårdt kritiseret på sociale medier. Det startede en landsdækkende debat om prank-kulturen, også på tv. Efter videoen havde lavet rod i hendes liv, fandt Jennifer ud af at det havde været meningen at videoen skulle gå viralt og få mændene i videoen til at tage sig dårligt ud. Jennifer blev mange gange konfronteret på gaden, råbt ad og truet. Det hele tog så hårdt på Jennifer at hun måtte opgive sin spirende karriere i Los Angeles og vende hjem til Texas. Hvem elsker ikke en god gammeldags skrivemaskine? Internettet åbenbart. Christopher Hermlin sad i en park, hvor han skrev noveller for folk, for at tjene lidt penge og træne sit skrivetalent samtidig. En eller anden tog et billede af Christopher og hans skrivemaskine, billedet gik viralt og net-haderne fik en ny legeplads. Online angriber lavede sjov med alt på billedet og det blev til voldsomt, da en af dem, truede med at finde Christopher og \"smadre hans skrivemaskine i hovedet på ham\". Angrebene fik Christopher til at gå i skjul og frygte for sin sikkerhed."
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "start" : "1531358100",
            "title" : {
               "da" : "Internettet ødelagde mit liv"
            },
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "xmltv_ns" : "0 . 5 .",
               "onscreen" : "Afsnit 6 sæson 1"
            },
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "US"
            ]
         },
         {
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Crime",
                  "Documentary"
               ]
            },
            "title" : {
               "da" : "Fatale Forhold"
            },
            "start" : "1531359600",
            "country" : [
               "US"
            ],
            "video" : {
               "aspect" : "4:3"
            },
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "xmltv_ns" : "0 . 100 .",
               "onscreen" : "Afsnit 101 sæson 1"
            },
            "date" : "2014",
            "stop" : "1531362300",
            "desc" : {
               "da" : "44-årige Lakhvir Singh havde mord på menuen, da hendes elsker fortalte hende, at han ville forlade hende for en yngre kvinde."
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Reality"
               ]
            },
            "new" : null,
            "start" : "1531362300",
            "title" : {
               "da" : "Depotjægerne fra Texas"
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 3 sæson 6",
               "xmltv_ns" : "5 . 2 ."
            },
            "channel" : "puls.tv3.dk",
            "country" : [
               "US"
            ],
            "video" : {
               "aspect" : "4:3"
            },
            "stop" : "1531363800",
            "date" : "2015",
            "desc" : {
               "da" : "Der står meget på spil og bølgerne går højt, når depotjægerne tager til sydstaten Texas. Følg depotjægerne fra Dallas i deres jagt efter glemt guld."
            }
         },
         {
            "title" : {
               "da" : "Depotjægerne fra Texas"
            },
            "start" : "1531363800",
            "country" : [
               "US"
            ],
            "video" : {
               "aspect" : "4:3"
            },
            "episodeNum" : {
               "xmltv_ns" : "5 . 3 .",
               "onscreen" : "Afsnit 4 sæson 6"
            },
            "channel" : "puls.tv3.dk",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Reality"
               ]
            },
            "desc" : {
               "da" : "Der står meget på spil og bølgerne går højt, når depotjægerne tager til sydstaten Texas. Følg depotjægerne fra Dallas i deres jagt efter glemt guld."
            },
            "stop" : "1531365300",
            "date" : "2015"
         },
         {
            "date" : "2014",
            "stop" : "1531367940",
            "desc" : {
               "da" : "18 m2 Fuglehus. Fugletrænerne Simon og Lindsay har brug for et lille bitte hus, med plads til at træne deres fugle. De har samlet vinduer, træ og metal til at bygge deres egen lille rede af. John og Zack må finde andre formål til alle de materialer i et hus, der udnytter hver eneste kvadratcentimeter, men som ikke vil få Simon og Lindsay til at føle sig buret inde."
            },
            "category" : {
               "en" : [
                  "series",
                  "Reality"
               ]
            },
            "new" : null,
            "start" : "1531365300",
            "title" : {
               "da" : "Bitte små hjem"
            },
            "episodeNum" : {
               "xmltv_ns" : "0 . 113 .",
               "onscreen" : "Afsnit 114 sæson 1"
            },
            "channel" : "puls.tv3.dk",
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "US"
            ]
         },
         {
            "desc" : {
               "da" : "Det er lykkedes Jamie at ændre tilgangen til mad på én skole i London, men nu må han bevise, at hans revolution også kan gøre sig gældende på et større plan."
            },
            "date" : "2005",
            "stop" : "1531371000",
            "title" : {
               "da" : "Jamie Olivers skolemad"
            },
            "start" : "1531368000",
            "video" : {
               "aspect" : "4:3"
            },
            "episodeNum" : {
               "xmltv_ns" : ". 3 .",
               "onscreen" : "Afsnit 4"
            },
            "channel" : "puls.tv3.dk",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "desc" : {
               "da" : "Ambulancebehandlerne Tom og Nikolai bliver sendt ud til en kvinde, som er faldet om i sin lejlighed. Hos Gitte på neonatalafdelingen skal lille Marcus prøve at ligge hos sin mor, men det viser sig hurtigt at blive en svær opgave. Overlægen Peters patient er meget spændt, for nu skal hun have svar på, om en reagensglas behandling har gjort hende gravid."
            },
            "stop" : "1531372500",
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "onscreen" : "Afsnit 10 sæson 2",
               "xmltv_ns" : "1 . 9 ."
            },
            "video" : {
               "aspect" : "4:3"
            },
            "start" : "1531371000",
            "title" : {
               "da" : "HOSPITALET"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "new" : null,
            "episodeNum" : {
               "onscreen" : "Afsnit 4 sæson 7",
               "xmltv_ns" : "6 . 3 ."
            },
            "channel" : "puls.tv3.dk",
            "country" : [
               "DK"
            ],
            "video" : {
               "aspect" : "4:3"
            },
            "start" : "1531372500",
            "title" : {
               "da" : "FRA SKROT TIL SLOT - BEDRE BOLIG, BEDRE LIV"
            },
            "stop" : "1531375500",
            "date" : "2007",
            "desc" : {
               "da" : "For fem år siden købte Lisbeth og Gustav Juul deres drømmehus i Frederiksværk. De flytter ind sammen med datteren Minna, og alt tegner lyst. For to år siden bliver Lisbeth gravid igen. Alt forløber godt, indtil en scanning i 22. uge viser, at barnet har en alvorlig hjertefejl. Anna bliver født, og det viser sig, at både hjerte og tyktarm ligger spejlvendt. I løbet af sit første leveår, må hun på operationsbordet fem gange, og hun er indlagt mere end 240 dage. Anna har i dag fået indopereret en pacemaker, og hun er ovre det værste. Men allerede tre måneder efter, at hun er kommet hjem fra hospitalet, bliver familien ramt igen. Faren Gustav får meningitis kort tid efter, at han er sprunget ud som selvstændig tømrer - en sygdom han stadig har symptomer fra den dag i dag. Det er Lisbets søster Lene, der har tilmeldt familien til Fra Skrot til Skrot, fordi hun synes der er brug for en hjælpende hånd. Før Gustav blev syg, lovede han pigerne hver deres værelse - et løfte, han desværre ikke har været i stand til at indfri. Mens han og Lisbeth bliver sendt på romantisk ophold i København, tager søster Lene fat sammen med Mai-Britt, Mille og Jann. Pigerne kan langt om længe få hver deres værelse, og der bliver også råd til en lille overraskelse til far og mor."
            }
         },
         {
            "stop" : "1531378800",
            "date" : "2007",
            "desc" : {
               "da" : "For fire år siden flyttede Susanne, Rune og deres syv børn ind i deres nye hus i Køge. Og den store familie faldt lynhurtigt til i nabolaget. Men året efter ramlede det hele. Først fik den ældste datter, Veronica, på 12 år konstateret leukæmi - i aggressiv form. Og på trods af en knoglemarvs-transplantation fra lillesøsteren, Tamara, fik hun to år senere konstateret kronisk leukæmi. Kort efter ramte ulykken igen. Denne gang var det Tamara, der blev angrebet af en kød-ædende bakterie i venstre arm - og bliver reddet i sidste øjeblik. Al den sygdom har sat sine spor på familien. Susanne er sygemeldt, og Rune har ikke magtet at færdiggøre de planer, han havde for huset, da de i sin tid købte det. Derfor har nabo-veninden Jane meldt familien til Fra Skrot til Slot. Mai-Britt, Mille og Jann rykker ind i huset sammen med hele holdet af håndværkere, og de går i gang med at opfylde mors drøm om et køkken, der hænger bedre sammen med stuen. Derudover bliver der også råd til en ekstra overraskelse. Og mor og far bliver sendt på deres livs luksustur."
            },
            "category" : {
               "en" : [
                  "series",
                  "Entertainment"
               ]
            },
            "new" : null,
            "episodeNum" : {
               "onscreen" : "Afsnit 5 sæson 7",
               "xmltv_ns" : "6 . 4 ."
            },
            "channel" : "puls.tv3.dk",
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "DK"
            ],
            "start" : "1531375500",
            "title" : {
               "da" : "FRA SKROT TIL SLOT - BEDRE BOLIG, BEDRE LIV"
            }
         },
         {
            "episodeNum" : {
               "onscreen" : "Afsnit 4 af 17 sæson 4",
               "xmltv_ns" : "3 . 3/17 ."
            },
            "channel" : "puls.tv3.dk",
            "country" : [
               "US"
            ],
            "video" : {
               "aspect" : "4:3"
            },
            "start" : "1531378800",
            "title" : {
               "da" : "Ekstreme samlere"
            },
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "desc" : {
               "da" : "Roy risikerer at få en bøde på 20 millioner dollars, fordi han har samlet hundredvis af køretøjer på sin grund. Roy, der er en succesfuld opfinder, er ude af stand til at skille sig af med køretøjerne, da han anser dem for at være materiale til nye opfindelser."
            },
            "url" : [
               "https://www.themoviedb.org/tv/30946/season/4/episode/4"
            ],
            "subTitle" : {
               "da" : "Roy and Loretta"
            },
            "stop" : "1531382400",
            "date" : "2011"
         },
         {
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "onscreen" : "Afsnit 2749 sæson 16",
               "xmltv_ns" : "15 . 2748 ."
            },
            "country" : [
               "US"
            ],
            "video" : {
               "aspect" : "4:3"
            },
            "start" : "1531382400",
            "title" : {
               "da" : "Dr. Phil"
            },
            "category" : {
               "en" : [
                  "series",
                  "Reality"
               ]
            },
            "new" : null,
            "desc" : {
               "da" : "DR. PHIL er det daglige, Emmy-nominerede show, med USAs mest populære psykolog og livsstilsekspert, dr. Phil McGraw."
            },
            "stop" : "1531386000",
            "date" : "2017"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Reality"
               ]
            },
            "new" : null,
            "start" : "1531386000",
            "title" : {
               "da" : "Dr. Phil"
            },
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "xmltv_ns" : "15 . 2749 .",
               "onscreen" : "Afsnit 2750 sæson 16"
            },
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "US"
            ],
            "stop" : "1531389600",
            "date" : "2017",
            "desc" : {
               "da" : "DR. PHIL er det daglige, Emmy-nominerede show, med USAs mest populære psykolog og livsstilsekspert, dr. Phil McGraw."
            }
         },
         {
            "desc" : {
               "da" : "Rons hus er fyldt fra gulv til loft med papir - bøger, nodepapir, gamle aviser, blade osv. Værelser er så fyldte med papir, at dørene ikke kan åbnes, og værre endnu: Bunker af papir omgiver det gaskomfur, som han lader stå tændt for at opvarme huset. Ron bliver nødt til at rydde op, hvis han skal undgå en katastrofe."
            },
            "url" : [
               "https://www.themoviedb.org/tv/30946/season/4/episode/5"
            ],
            "subTitle" : {
               "da" : "Randy and Vicki"
            },
            "date" : "2011",
            "stop" : "1531393200",
            "country" : [
               "US"
            ],
            "video" : {
               "aspect" : "4:3"
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 5 af 17 sæson 4",
               "xmltv_ns" : "3 . 4/17 ."
            },
            "channel" : "puls.tv3.dk",
            "title" : {
               "da" : "Ekstreme samlere"
            },
            "start" : "1531389600",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            }
         },
         {
            "desc" : {
               "da" : "En alvorlig skade på det ene ben, tvinger brandmanden Jeff, til at leje et værelse i stueplan, mens han kommer sig. Han lejer et værelse hos Jenny, der er operatør på alarmcentralen, og hendes faderløse børn, Luke og Elsie. Børnene beslutter hurtigt at Jeff har det helt rigtige far-potentiale, og begynder at agere Kirsten Giftekniv mellem ham og deres mor. Jenny kan godt se at Jeff har en god indflydelse på børnene, men frygter at blive forladt endnu engang."
            },
            "url" : [
               "http://www.themoviedb.org/movie/212762"
            ],
            "date" : "2013",
            "stop" : "1531400400",
            "credits" : {
               "actor" : [
                  {
                     "name" : "Alison Sweeney",
                     "role" : "Jenny McLean"
                  },
                  {
                     "name" : "Greg Vaughan",
                     "role" : "Jeff Sinclair"
                  },
                  {
                     "name" : "Ed Asner",
                     "role" : "Chief Buddy"
                  },
                  {
                     "role" : "Luke McLean",
                     "name" : "Benjamin Stockham"
                  },
                  {
                     "name" : "Charlotte Labadie",
                     "role" : "Elsie McLean"
                  },
                  {
                     "name" : "Diego Serrano",
                     "role" : "Guillermo"
                  },
                  {
                     "role" : "Maria",
                     "name" : "Dawnn Lewis"
                  },
                  {
                     "name" : "Briana Lane",
                     "role" : "Regina"
                  }
               ],
               "director" : [
                  {
                     "name" : "Ernie Barbarash"
                  }
               ]
            },
            "title" : {
               "da" : "Hjerter i brand"
            },
            "start" : "1531393200",
            "country" : [
               "US"
            ],
            "video" : {
               "aspect" : "16:9"
            },
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "themoviedb.org" : "movie/212762"
            },
            "new" : null,
            "category" : {
               "en" : [
                  "movie",
                  "Drama"
               ]
            }
         },
         {
            "desc" : {
               "da" : "En brandmand fra New York fortæller at hele hans liv faldt fra hinanden, da hans kæreste beskyldte ham for mishandling."
            },
            "date" : "2016",
            "stop" : "1531404000",
            "start" : "1531400400",
            "title" : {
               "da" : "Dr. Phil"
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 2644 sæson 15",
               "xmltv_ns" : "14 . 2643 ."
            },
            "channel" : "puls.tv3.dk",
            "video" : {
               "aspect" : "4:3"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "start" : "1531404000",
            "title" : {
               "da" : "Dr. Phil"
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 2645 sæson 15",
               "xmltv_ns" : "14 . 2644 ."
            },
            "channel" : "puls.tv3.dk",
            "video" : {
               "aspect" : "4:3"
            },
            "stop" : "1531407300",
            "date" : "2016",
            "desc" : {
               "da" : "Rick siger han bliver chikaneret og stalket online af en mand, han aldrig har mødt. Rick påstår at Lenard har postet hundredevis af videoer, der anklager ham for at være en, der jager online."
            }
         },
         {
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "GB"
            ],
            "episodeNum" : {
               "xmltv_ns" : "12 . 4/11 .",
               "onscreen" : "Afsnit 5 af 11 sæson 13"
            },
            "channel" : "puls.tv3.dk",
            "credits" : {
               "actor" : [
                  {
                     "role" : "Host",
                     "name" : "Kevin McCloud"
                  }
               ]
            },
            "title" : {
               "da" : "Grand Designs"
            },
            "start" : "1531407300",
            "subTitle" : {
               "da" : "South Lanarkshire"
            },
            "date" : "2013",
            "stop" : "1531411200",
            "url" : [
               "https://www.themoviedb.org/tv/1831/season/13/episode/5"
            ],
            "desc" : {
               "da" : "Kevin McCloud følger lærer Michele Long og arkitekt Michael Howe, som vil restaurere og ombygge en 100 år gammel smedie i County Antrim, nær Portrush ved Nordirlands kyst. Michael har næsten ingen praktisk erfaring, men ønsker alligevel at lave så meget som muligt selv. Men vejret ved kysten er ubarmhjertigt og kulden, sammen med et stramt budget på 150.000 for projektet til at strække sig fra et til tre år."
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "start" : "1531411200",
            "credits" : {
               "actor" : [
                  {
                     "name" : "Kevin McCloud",
                     "role" : "Host"
                  }
               ]
            },
            "title" : {
               "da" : "Grand Designs"
            },
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "onscreen" : "Afsnit 6 af 11 sæson 13",
               "xmltv_ns" : "12 . 5/11 ."
            },
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "GB"
            ],
            "date" : "2013",
            "stop" : "1531415100",
            "subTitle" : {
               "da" : "Monmouthshire: Japanese House"
            },
            "url" : [
               "https://www.themoviedb.org/tv/1831/season/13/episode/6"
            ],
            "desc" : {
               "da" : "Kevin McCloud besøger kok Ed Versluys og Pilatesinstruktør, Vicky Anderson, som vil omdanne en kostald af beton, på landet i Somerset, til et 3-værelses hjem. Parret regner med at magte projektet selv med hjælp fra en ung murer og den viden de kan hente på internettet. De har dog kun 8 måneder og et budget på lidt over 200.000£, til at skabe et varmt og behageligt hjem med halmvægge og masser af glasflader."
            }
         },
         {
            "date" : "2013",
            "stop" : "1531418400",
            "desc" : {
               "da" : "Succes-reportageserien om de danske redningskvinder er tilbage med helt nye afsnit på TV3. I sæsonens tredje afsnit bliver paramediciner Camilla fra Roskilde kaldt ud til en mand, der har fået hånden ind i en plæneklipper. \"Tre fingre er røget i maskinen\" er alt, hvad hun ved, så Camilla er spændt på, hvad der venter hende. På Holbæk sygehus kommer læge Birgit ind til et ægtepar, hvor manden er meget brødebetynget. Han har nemlig ramt sin kone i hånden med en motorsav. Nu skal Birgit finde ud af, hvor dybt såret er. I Odense skal en kvinde føde ved kejsersnit. Kvindens forrige fødsel var meget traumatisk, så for fødselslæge Lise Lotte er det vigtigt, at denne gang bliver en god oplevelse, intet må gå galt. Se Redningskvinder - en reportageserie med action, følelser og stærke karakterer."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "episodeNum" : {
               "onscreen" : "Afsnit 3 sæson 6",
               "xmltv_ns" : "5 . 2 ."
            },
            "channel" : "puls.tv3.dk",
            "country" : [
               "DK"
            ],
            "video" : {
               "aspect" : "4:3"
            },
            "start" : "1531415100",
            "title" : {
               "da" : "Redningskvinder"
            }
         },
         {
            "stop" : "1531422000",
            "date" : "2013",
            "desc" : {
               "da" : "Succes reportageserien om de danske redningskvinder er tilbage med helt nye afsnit på TV3. I sæsonens fjerde afsnit er vi med, når akutlæge Ann bliver kaldt ud til en alvorlig ulykke i Nordsjælland. En skovarbejder har fået et flere hundrede kilo tungt træ ned over sig og klager over stærke smerter i maven. Den erfarne akutlæge skal hurtigst mulig finde ud af, hvor smerterne stammer fra og have bragt manden på hospitalet, da hans tilstand er kritisk. I Odense er en fødsel gået i stå. Kvinden har feber og er bange, hun har tidligere været igennem et akut kejsersnit, og nu frygter jordemoder Louise, at det skal ske igen. På børnemodtagelsen i Herlev skal sygeplejerske Britt finde ud af om en temmelig beruset teenager taler sandt, når han siger, at han ikke har taget stoffer, men kun har drukket vodka og røget vandpibe. Se Redningskvinder - en reportageserie med action, følelser og stærke karakterer."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "episodeNum" : {
               "onscreen" : "Afsnit 4 sæson 6",
               "xmltv_ns" : "5 . 3 ."
            },
            "channel" : "puls.tv3.dk",
            "country" : [
               "DK"
            ],
            "video" : {
               "aspect" : "4:3"
            },
            "start" : "1531418400",
            "title" : {
               "da" : "Redningskvinder"
            }
         },
         {
            "start" : "1531422000",
            "credits" : {
               "actor" : [
                  {
                     "name" : "LEAH RENEE"
                  },
                  {
                     "name" : "KRISTOPHER TURNER"
                  },
                  {
                     "name" : "RYAN BITTLE"
                  },
                  {
                     "name" : "STEFANIE POWERS"
                  },
                  {
                     "name" : "JOHN SCHNEIDER"
                  }
               ],
               "director" : [
                  {
                     "name" : "David S. Cass Sr."
                  }
               ]
            },
            "title" : {
               "da" : "Lige efter bogen"
            },
            "channel" : "puls.tv3.dk",
            "video" : {
               "aspect" : "4:3"
            },
            "country" : [
               "US"
            ],
            "category" : {
               "en" : [
                  "movie",
                  "Drama",
                  "Family",
                  "Romance"
               ]
            },
            "new" : null,
            "desc" : {
               "da" : "Emma (Leah Renee), ejer af en fortryllende lille boghandel, har drømt om at finde prisen på den hvide hest siden hun var ganske lille. Nu skal hendes lillesøster, Jane (Cherilyn Wilson), giftes, men Janes idé om et spartansk bryllup er slet ikke hvad den romantiske Emma ønsker for sin søster. Og endnu værre er at boghandlens investor Frank (John Schneider), har sat sin stædige søn, Eric (Kristopher Turner) til at følge Emma. Mens Emma og Eric har det ene sammenstød efter det andet, over hvordan butikken skal køres, møder Emma pludselig Landon (Ryan Bittle), som kunne være hendes prins. Eric er ikke det mindste imponeret Landons bløde facon, og han vædder med Emma om at hun vil miste interessen for Landon inden der er gået en måned. Emma tager imod væddemålet, men må snart indse at Eric vistnok vil få ret, og at Eric, under sin lidt barske facade, indeholder andet og mere end hun troede."
            },
            "date" : "2014",
            "stop" : "1531429200"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "new" : null,
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "xmltv_ns" : "7 . 5/10 .",
               "onscreen" : "Afsnit 6 af 10 sæson 8"
            },
            "country" : [
               "US"
            ],
            "video" : {
               "aspect" : "4:3"
            },
            "start" : "1531429200",
            "title" : {
               "da" : "Undercover Boss US"
            },
            "subTitle" : {
               "da" : "The Coffee Bean & Tea Leaf"
            },
            "stop" : "1531432800",
            "date" : "2017",
            "desc" : {
               "da" : "John Fuller, direktør for Coffee Bean & Tea Leaf, arbejder undercover i nogle af hans kaffebutikker."
            },
            "url" : [
               "https://www.themoviedb.org/tv/33297/season/8/episode/6"
            ]
         },
         {
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Documentary"
               ]
            },
            "country" : [
               "US"
            ],
            "video" : {
               "aspect" : "4:3"
            },
            "channel" : "puls.tv3.dk",
            "episodeNum" : {
               "onscreen" : "Afsnit 7 af 10 sæson 8",
               "xmltv_ns" : "7 . 6/10 ."
            },
            "title" : {
               "da" : "Undercover Boss US"
            },
            "start" : "1531432800",
            "subTitle" : {
               "da" : "Taco Bueno"
            },
            "stop" : "1531436400",
            "date" : "2017",
            "desc" : {
               "da" : "Michael Roper, administrerende direktør for Taco Bueno, går undercover for at være sikker på, at alt i hans firma nu også er \"bueno\". På turen møder Roper en medarbejder med et \"høne at plukke\" med virksomhedens øverste ledelse, og han finder ud af at det ikke er helt nemt at styre en gaffeltruck på lageret."
            },
            "url" : [
               "https://www.themoviedb.org/tv/33297/season/8/episode/7"
            ]
         },
         {
            "desc" : {
               "da" : "Da Mille og hendes søster flytter lidt uden for Køge, er det for at få bedre plads til Milles to små piger Amanda og Malou. Det får de også, men de finder hurtigt ud af, at det er en meget speciel opgang de er flyttet ind i. Skabslåger springer op i køkkenet, og glas eksploderer i badeværelset. Skygger ses på flere etager, og mediet Marzcia oplever en syg gammel kvinde i naboopgangen og fortæller også om en aggressiv person, der står bag en ildspåsættelse i området. Mille og alle de andre ønsker bare at få ro i opgangen."
            },
            "stop" : "1531440000",
            "video" : {
               "aspect" : "4:3"
            },
            "episodeNum" : {
               "xmltv_ns" : "1 . 5 .",
               "onscreen" : "Afsnit 6 sæson 2"
            },
            "channel" : "puls.tv3.dk",
            "title" : {
               "da" : "Ånderne vender tilbage"
            },
            "start" : "1531436400",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         }
      ]
   }
}
