{
   "jsontv" : {
      "programme" : [
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Sådanmark"
            },
            "channel" : "tv2nord.dk",
            "desc" : {
               "da" : "I dag skal det handle om sladder i Sådanmark, for Henriette Honorés medvært er Ditte Okman, som er vært på sladdermagasinet Det Vi Taler Om på Radio 24Syv. Hør blandt andet historien om det, de sladrer om i Glamsbjerg for tiden, swingerklubben, som snart åbner i den lille by."
            },
            "start" : "1522501200",
            "stop" : "1522503000",
            "new" : null
         },
         {
            "stop" : "1522504500",
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Mads Gudiksen"
                  }
               ]
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tv2nord.dk",
            "new" : null,
            "title" : {
               "da" : "Mad med Mads og David"
            },
            "desc" : {
               "da" : "Mads tager på jagt efter regionens gode råvarer, og derefter bliver de brugt som en del af maden, når Mads og David går i køkkenet."
            },
            "start" : "1522503000"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Fangstgaranti"
            },
            "channel" : "tv2nord.dk",
            "start" : "1522504500",
            "desc" : {
               "da" : "Fangstgaranti titlen forpligter - det handler ganske enkelt om at hive en masse forskellige fisk i land. I hvert afsnit tager programmets vært Morten Stamm Mikkelsen på fisketur med en lystfisker, der er ekspert i at fange dagens fisk. Det kan være alt fra havørreder og laks, over gedder, stør og karper til kulmuler og store torsk."
            },
            "stop" : "1522506300",
            "new" : null
         },
         {
            "new" : null,
            "desc" : {
               "da" : "Når man hører navnet Assing Kirke er det nærliggende at tro, at kirken hører til en by af samme navn. Men nej - Assing Kirke hører faktisk til byen Kibæk, flere kilometer fra kirken. Hvordan det hænger sammen og om der, trods alt, er mening med galskaben, kigger vi blandt andet nærmere på i denne udgave af Vorherre Bevares. Vi skal også møde en efterskolelærer fra Farsø, som netop er startet som sognepræst og to veninder, der netop har været udsendt som frivillige til Tanzania og Cameroun. Vi skal også til Frederikshavn, hvor Abildgård Kirke har fået ny sognepræst. Tilrettelæggelse: Christian French"
            },
            "start" : "1522506300",
            "title" : {
               "da" : "Vorherre Bevares"
            },
            "stop" : "1522508100",
            "episodeNum" : {
               "onscreen" : "Afsnit 3 af 11",
               "xmltv_ns" : ". 2/11 ."
            },
            "channel" : "tv2nord.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "new" : null,
            "title" : {
               "da" : "Livet på landet - Mæh, siger det lille lam"
            },
            "start" : "1522508100",
            "desc" : {
               "da" : "Vært Maria Bernhard følger hverdagen og arbejdslivet på fire af regionens landbrug."
            },
            "stop" : "1522509900",
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Maria Bernhard"
                  }
               ]
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tv2nord.dk"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tv2nord.dk",
            "episodeNum" : {
               "xmltv_ns" : ". 0/2 .",
               "onscreen" : "Afsnit 1 af 2"
            },
            "stop" : "1522511700",
            "title" : {
               "da" : "Historisk Rally Monte Carlo"
            },
            "desc" : {
               "da" : "Denne gang er vi med til Rally Monte-Carlo Historique. Vi følger de 7 Danske teams under hele løbet fra Pre-Starten i Assens på Fyn til målrampen i Monaco."
            },
            "start" : "1522509900",
            "date" : "2018",
            "new" : null
         },
         {
            "new" : null,
            "stop" : "1522513500",
            "channel" : "tv2nord.dk",
            "start" : "1522511700",
            "desc" : {
               "da" : "Mogens og Ivan kommer forbi Tornby ved Hirtshals. Kjeld Torbjørn, kendt fra bandet, SlåBrok Band, har skrevet en sang om Hirtshals. Han bliver samlet op af Boblen, og vi skal selvfølgelig høre sangen i Boblen. Derudover bor den tidligere danske mester i Skihop også i Tornby - Peter Jacobi finder de gamle støvede ski frem fra \"skunken\" og så går det ellers mod Hjørring Bjerge hvor Peter blev dansk mester i 1967. Her viser og fortæller han om den store dag Tilrettelæggelse: Mogens Jørgensen og Ivan Hansen"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Mogens Kom forbi - Tornby"
            }
         },
         {
            "start" : "1522513500",
            "desc" : {
               "da" : "Nyhedsopdatering fra TV2/NORD - følg med på tv2nord.dk"
            },
            "channel" : "tv2nord.dk",
            "title" : {
               "da" : "18-Nyhederne"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "stop" : "1522513800"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tv2nord.dk",
            "episodeNum" : {
               "xmltv_ns" : ". 11/40 .",
               "onscreen" : "Afsnit 12 af 40"
            },
            "stop" : "1522515600",
            "title" : {
               "da" : "Nordliv"
            },
            "start" : "1522513800",
            "desc" : {
               "da" : "Hvad foregår der i det nordjyske kulturliv? Magasinet Nordliv skildrer den mangfoldighed af muligheder, der findes i Nordjylland. Programmet er et mix af spændende gæster i studiet og reportager om den nordjyske kultur og livsstil."
            },
            "new" : null
         },
         {
            "channel" : "tv2nord.dk",
            "desc" : {
               "da" : "Ditte Okman er tilbage som Henriette Honorés medvært, og i dag handler det blandt andet om en mand, der har meldt sig ind i en \"gul\" fagforening, og derfor har tænkt sig at blive ved med at arbejde, når hans kolleger strejker. Vi skal også med til rollerderby i Aalborg med nogle rigtigt seje kvinder."
            },
            "start" : "1522515600",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Sådanmark"
            },
            "new" : null,
            "stop" : "1522517400"
         },
         {
            "new" : null,
            "stop" : "1522518300",
            "channel" : "tv2nord.dk",
            "start" : "1522517400",
            "desc" : {
               "da" : "Direkte fra studiet i Aabybro byder vi på levende fjernsyn med nærværende nordjyske reportager, aktuelle gæster i studiet, dagens vigtigste historier fra Nordjylland og aktuelle emner til debat."
            },
            "title" : {
               "da" : "Nordjylland Live"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "channel" : "tv2nord.dk",
            "episodeNum" : {
               "xmltv_ns" : ". 3/6 .",
               "onscreen" : "Afsnit 4 af 6"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "stop" : "1522519800",
            "desc" : {
               "da" : "I dette afsnit leder medlemmerne af Thy Mors Detektorforening efter Vikingebjørnen på en markområde ved Stoholm. Tilrettelæggelse: Uffe Bregendahl"
            },
            "start" : "1522518300",
            "title" : {
               "da" : "Metaldetektiverne"
            },
            "new" : null
         },
         {
            "stop" : "1522521900",
            "episodeNum" : {
               "onscreen" : "Afsnit 12 af 12",
               "xmltv_ns" : ". 11/12 ."
            },
            "channel" : "tv2nord.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "start" : "1522519800",
            "desc" : {
               "da" : "TV2 Nord opsøger nordjyder, som arbejder mens vi andre sover. I dette program tager vi til banko på diskotek Crazy Daisy i Aars og på nattevagt på PH Spånteknik i Aalestrup. Tilrettelæggelse: Robert Bedsted, Tor Løkken og Michael Kragmann Genudsendelse fra 2017"
            },
            "title" : {
               "da" : "Mens du sover"
            }
         },
         {
            "new" : null,
            "stop" : "1522523700",
            "channel" : "tv2nord.dk",
            "start" : "1522521900",
            "desc" : {
               "da" : "I Nordliv er der hver eneste gang fantastiske reportager fra nordjydernes liv. De er samlet i denne serie. Tilrettelæggelse: Torben Nørgaard"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Reportagen"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tv2nord.dk",
            "episodeNum" : {
               "onscreen" : "Afsnit 17 af 20",
               "xmltv_ns" : ". 16/20 ."
            },
            "stop" : "1522525500",
            "title" : {
               "da" : "Highlight"
            },
            "start" : "1522523700",
            "desc" : {
               "da" : "Highlight giver seerne muligheden for et gensyn med en række af de allerstærkeste historier, som TV2/Nord har fortalt gennem årene. Historier, hvor vi har været helt tæt på nordjydernes hverdag - både de små begivenheder og de store øjeblikke. Tilrettelæggelse: Niels Gorm Andersen"
            },
            "new" : null
         },
         {
            "stop" : "1522527300",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Sådanmark"
            },
            "desc" : {
               "da" : "Mascha Vang er tilbage som medvært i Sådanmark, og i dag skal hun og Annemette Voss se historien om et ungt par på Fyn, der fandt ud af, at de var kommet til at købe et hus, som står på en forurenet grund. Mød også en af de kvinder, som lige nu har travlt med at besvare telefoner hos Skat i Ribe."
            },
            "start" : "1522525500",
            "channel" : "tv2nord.dk"
         },
         {
            "stop" : "1522529100",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 12 af 15",
               "xmltv_ns" : ". 11/15 ."
            },
            "channel" : "tv2nord.dk",
            "new" : null,
            "title" : {
               "da" : "Gymnastik-Magasinet"
            },
            "start" : "1522527300",
            "desc" : {
               "da" : "Andreas Brix Krøner satsede alt og slap gennem nåleøjet til det verdensberømte Cirque du Soleil. Eventyret fik dog en brat afslutning for den 22-årige gymnast."
            }
         },
         {
            "channel" : "tv2nord.dk",
            "episodeNum" : {
               "xmltv_ns" : ". 11/12 .",
               "onscreen" : "Afsnit 12 af 12"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "stop" : "1522530600",
            "start" : "1522529100",
            "desc" : {
               "da" : "TV/Syd har fulgt de ansatte i Legoland igennem hele sæsonen 2014. Alle skal have fokus på, at gæsterne får en god oplevelse, og at parken fungerer optimalt. For der skal meget til at holde en af Danmarks største forlystelsesparker kørende igennem en hel sæson med nye udfordringer. I dette program er det årets sidste dag, hvor der er gæster i Legoland, og det er altid en meget særlig dag. Mange medarbejdere skal sige farvel til hinanden og andre på gensyn, og for nogle af dem er det helt farvel. Men for nogle ansatte er det nu, at de får meget travlt. Og som altid slutter dagen med et festligt brag, der fejrer, at sæsonen 2014 er forbi."
            },
            "title" : {
               "da" : "Legoland bag kulissen"
            },
            "new" : null
         },
         {
            "title" : {
               "da" : "Sådanmark"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tv2nord.dk",
            "desc" : {
               "da" : "Josefine Ottesen er en succesrig forfatter, men nu er hun også ejer af et forsamlingshus. Hun har nemlig købt en bygning i sin hjemby, svendborg, og den 31. marts åbner hun Svendborg Forsamlingshus. Det fortæller hun Annemette Voss om i dag, når hun er medvært. Mød også de driftige folk i årets landsby i Midtjylland, Sall, som lige nu er i gang med at bygge et whiskydestilleri."
            },
            "start" : "1522530600",
            "stop" : "1522532400",
            "new" : null
         },
         {
            "stop" : "1522587300",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Nyheder fra tv2nord.dk"
            },
            "channel" : "tv2nord.dk",
            "start" : "1522532400"
         }
      ]
   }
}
