{
   "jsontv" : {
      "programme" : [
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 1 af 2",
               "xmltv_ns" : ". 0/2 ."
            },
            "desc" : {
               "da" : "Sommerkoncerterne på torvet i Blokhus er efterhånden en sommerklassiker, hvor der igen i år er lagt op til musikalske fristelser af de helt store. Denne koncert er med Michael Carøe bakket op af husorkestret \"TV2/Nord All Stars Band\". Husorkesteret består af en række af Danmarks allerbedste koncertmusikere, der alle har mange års erfaring fra den danske musikscene. Michael Carøe - danmarks croonerkonge nummer et - er elsket og eftertragtet af de danske musikelskere, ikke mindst for hans fortolkninger af gamle amerikanske klassikere af blandt andet Frank Sinatra. Genudsendelse fra 2013"
            },
            "date" : "2013",
            "stop" : "1531918500",
            "new" : null,
            "start" : "1531916700",
            "channel" : "tv2nord.dk",
            "title" : {
               "da" : "Musik i Sommerlandet 2013 - Michael Carøe"
            }
         },
         {
            "stop" : "1531920300",
            "new" : null,
            "start" : "1531918500",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tv2nord.dk",
            "desc" : {
               "da" : "De bedste historier fra hele Danmark og dagens medvært:"
            },
            "title" : {
               "da" : "Sådanmark"
            }
         },
         {
            "new" : null,
            "start" : "1531920300",
            "channel" : "tv2nord.dk",
            "title" : {
               "da" : "Tivoliliv - Travlhed før sæsonstart"
            },
            "stop" : "1531922100",
            "episodeNum" : {
               "xmltv_ns" : ". 0 .",
               "onscreen" : "Afsnit 1"
            },
            "desc" : {
               "da" : "Meget skal gøres klar inden Tivoli er klar til sæsonstart. I dette program kommer vi tæt på drengene i Tivoli Garden, der har øvet og øvet sig hele vinteren. Vi møder den nye indehaver af Grøften, som har overtaget den traditionsbundne restaurant efter 20 år med den tidligere ejer. Og så skal både det Gyldne Tårn og veteranbilerne være i tip top stand inden børn og barnlige sjæle kan tage plads i sæderne."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "new" : null,
            "start" : "1531922100",
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Mads Gudiksen"
                  }
               ]
            },
            "channel" : "tv2nord.dk",
            "title" : {
               "da" : "Mad med Mads og David - Ikke så Arme riddere"
            },
            "stop" : "1531923900",
            "desc" : {
               "da" : "<br><br> OPSKRIFT:<br> Ikke så arme riddere<br><br> 4 skiver lyst brød (eventuelt med bær eller nødder i)<br> 2 æg<br> ½ dl sukker<br> 1 spsk. flydende honning<br> ½ dl fløde<br> ½ dl mælk<br> 2 tsk. kanel<br> smør til stegning<br><br> 2-3 pærer<br> 3 mandariner<br> 1 spsk. flydende honning<br> 1 tsk. vaniljesukker<br> frisk mynte<br><br> 50 gr. neutral smøreost<br><br> Skær skiver på ca. 2 cm af brødet og skær skorperne af. Skær dem f.eks. ud i aflang form. <br><br> Lav små kugler af pærerne med en lille ske eller et parisienne jern. Vend dem i flydende honning og hiv lidt friske mynteblade ud over. Pil eller skær mandariner ud i små både eller filetter.<br><br> Pisk 2 æg ud i en skål med en gaffel. Kom sukker og honning i. Dernæst fløde og mælk, samt en smule kanel.<br> Vend brødene i æggemassen og steg dem gyldne på en pande i rigeligt smør.<br><br> Kom lidt smøreost i en lille sprøjtepose.<br> Anret de varme brød, med frugten fordelt ovenpå, sprøjt små dutter af smøreosten på og pynt evt. med frisk mynte."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "desc" : {
               "da" : "TV2 Nord har fulgt dyrepassernes arbejde i Aalborg Zoo. Tilrettelæggelse: Michael Andersen Genudsendelse fra 2016"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 1 af 3",
               "xmltv_ns" : ". 0/3 ."
            },
            "stop" : "1531925700",
            "new" : null,
            "start" : "1531923900",
            "title" : {
               "da" : "Dyrepasserne"
            },
            "channel" : "tv2nord.dk"
         },
         {
            "stop" : "1531927500",
            "title" : {
               "da" : "Ferieparken"
            },
            "channel" : "tv2nord.dk",
            "start" : "1531925700",
            "new" : null,
            "episodeNum" : {
               "xmltv_ns" : ". 1/6 .",
               "onscreen" : "Afsnit 2 af 6"
            },
            "desc" : {
               "da" : "Så åbner Jesperhus endelig, og de ansatte er klar til at tage imod de mange besøgende gæster i parken. Traditionen tro åbner blomsterparken med besøg af en masse veteranbiler og deres ejere, og det betyder travlhed for de ansatte, som skal sørge for at få bilerne på plads, og for at servicere de mange gæster. Børnene i parken er spændte, for i dag har det populære Hugo-show sommerdebut. Derfor er alle skuespillerne ved at gøre klar til det første show, og én af dem er med for allerførste gang."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "title" : {
               "da" : "17-Nyhederne"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Nyhedsopdatering fra TV2/NORD - følg med på tv2nord.dk"
            },
            "channel" : "tv2nord.dk",
            "new" : null,
            "start" : "1531927500",
            "stop" : "1531927800"
         },
         {
            "new" : null,
            "start" : "1531927800",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Der er garanti for højt humør, stor begejstring og masser af fisk på krogen, når Morten Stamm Mikkelsen kaster snøren i vandet. I dette program viser vi højdepunkter fra de første 3 sæsoner."
            },
            "channel" : "tv2nord.dk",
            "title" : {
               "da" : "Fangstgaranti Greatest"
            },
            "stop" : "1531931100"
         },
         {
            "stop" : "1531931400",
            "desc" : {
               "da" : "Nyhedsopdatering fra TV2/NORD - følg med på tv2nord.dk"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tv2nord.dk",
            "title" : {
               "da" : "18-Nyhederne"
            },
            "start" : "1531931100",
            "new" : null
         },
         {
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "new" : null,
            "start" : "1531931400",
            "title" : {
               "da" : "Silles Hus - maling og stauder"
            },
            "channel" : "tv2nord.dk",
            "stop" : "1531933200",
            "desc" : {
               "da" : "I programserien \"Silles Hus\" byder Sille Roulund velkommen i sit eget hus, hvor hun vil renovere stort og småt samt anlægge sin helt egen drømmehave. Der skal knokles, men Sille får heldigvis hjælp af havemand Jesper Corfitzen og mange gode håndværkere. Der er altid noget at gøre i Silles Hus! I dagens program bliver terrassen færdig og i de bløde bakker i baghaven sættes stauder og lægges løg. Og så går Sille selv i gang med at svinge malerpenslen."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "episodeNum" : {
               "onscreen" : "Afsnit 1 af 6",
               "xmltv_ns" : ". 0/6 ."
            },
            "desc" : {
               "da" : "På Aalborg Kaserner finder man en af Nordjyllands største arbejdspladser. Med 2000 soldater er Trænregimentet en vigtig del af det danske forsvar. Hver dag bliver regimentets soldater testet, så de hele tiden er klar til kamp. I reportageserien \"I regimentets tjeneste\" følger vi fire unge soldater med hver deres drømme. Fire soldater, der konstant møder modstand på deres vej. Det drejer sig om sanitetssoldaten John, der skal bestå det hårde Junior Medic-kursus. Militærpolitieleven Julian, der skal forsøge at kæmpe sig igennem MP-skolen - en af de hårdeste uddannelser i forsvaret. Derudover følger vi den nyuddannede sergent Michael, der for første gang skal lede et hold unge rekrutter. Og så er vi med, når MP'eren Frederik forbereder sig på udsendelse til Kabul i Afghanistan. Programmet går helt tæt på de fire unge mænd og følger dem i deres op- og nedture på deres vej mod målet. \"I regimentets tjeneste\" er en fortælling om dedikation, tradition og æren ved at være soldat - fortalt gennem hovedpersonernes udfordrende oplevelser. Tilrettelæggelse: Kresten Mosbæk Gravesen Genudsendelse fra februar 2017"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "I regimentets tjeneste"
            },
            "channel" : "tv2nord.dk",
            "new" : null,
            "start" : "1531933200",
            "stop" : "1531935000"
         },
         {
            "stop" : "1531935900",
            "new" : null,
            "start" : "1531935000",
            "title" : {
               "da" : "Nyheder"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Direkte fra studiet i Aabybro byder vi på levende fjernsyn med nærværende nordjyske reportager, aktuelle gæster i studiet, dagens vigtigste historier fra Nordjylland og aktuelle emner til debat."
            },
            "channel" : "tv2nord.dk"
         },
         {
            "title" : {
               "da" : "De Frivillige"
            },
            "channel" : "tv2nord.dk",
            "start" : "1531935900",
            "new" : null,
            "stop" : "1531937700",
            "desc" : {
               "da" : "De er stort set overalt. De gør et uvurderligt stykke arbejde, men får ingen penge for det. De er højt værdsatte, men indgår ikke i den faste stab. For nogen er det blevet en livsstil - og de brænder for sagen. Andre gør det en gang om ugen. Danskerne er et af de folkefærd i Europa, der gør det allermest. Ca. 2 millioner er aktive. Men hvad gør de? Hvorfor? Og hvem har gavn af det? I dette program møder vi nogle af de 100 frivillige på Aalborg Universitetshospital. Tilrettelæggelse: Zita Hvid Genudsendelse fra 2017"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 2 af 8",
               "xmltv_ns" : ". 1/8 ."
            }
         },
         {
            "title" : {
               "da" : "Vild mad med Marie"
            },
            "channel" : "tv2nord.dk",
            "start" : "1531937700",
            "new" : null,
            "stop" : "1531939500",
            "date" : "2016",
            "episodeNum" : {
               "xmltv_ns" : ". 4/12 .",
               "onscreen" : "Afsnit 5 af 12"
            },
            "desc" : {
               "da" : "Et anderledes madprogram hvor Kok Michael Eriksen og vært Marie Frank Mitchell er rykket ud under åben himmel for at lave mad over åben ild. Råvarerne kommer fra vildmarken og bliver til lækre retter, som man sagtens selv kan lave derhjemme. Tilrettelæggelse: Rigmor Sams"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "start" : "1531939500",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "I denne reportage er Mogens Jørgensen og fotografen Peter Mortensen taget en tur til Øland. Tilrettelæggelse: Mogens Jørgensen"
            },
            "channel" : "tv2nord.dk",
            "title" : {
               "da" : "Mogens Kom Forbi - Øland"
            },
            "stop" : "1531941300"
         },
         {
            "stop" : "1531943100",
            "start" : "1531941300",
            "new" : null,
            "title" : {
               "da" : "Nationalpark Thy"
            },
            "channel" : "tv2nord.dk",
            "episodeNum" : {
               "xmltv_ns" : ". 28/52 .",
               "onscreen" : "Afsnit 29 af 52"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Bliv inspireret til at komme ud i den frie luft og opleve Nationalpark Thy's storslåede natur. Gode sko og en flaske vand er det vigtigste, når du skal vandre i Nationalpark Thy. Her kan du få tips og tricks, før du begiver dig ud i vildmarken. Tilrettelæggelse: Rigmor Sams"
            }
         },
         {
            "stop" : "1531945740",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Han blev Danmarksberømt, da han i marts padlede fra Danmark til Norge på sit surfbræt. Hør historien om, hvor ondt, det egentlig gjorde, når Casper Steinfath i dag er Henriette Honorés medvært. Kom også med til Falster, hvor byviceværter forskønner byerne og hygger om de lokale."
            },
            "channel" : "tv2nord.dk",
            "title" : {
               "da" : "Sådanmark"
            },
            "new" : null,
            "start" : "1531943100"
         },
         {
            "stop" : "1531946400",
            "desc" : {
               "da" : "Nyhedsopdatering fra TV2 Nord - følg med på www.tv2nord.dk"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tv2nord.dk",
            "title" : {
               "da" : "22-Nyhederne"
            },
            "start" : "1531945740",
            "new" : null
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 2 af 8",
               "xmltv_ns" : ". 1/8 ."
            },
            "desc" : {
               "da" : "De er stort set overalt. De gør et uvurderligt stykke arbejde, men får ingen penge for det. De er højt værdsatte, men indgår ikke i den faste stab. For nogen er det blevet en livsstil - og de brænder for sagen. Andre gør det en gang om ugen. Danskerne er et af de folkefærd i Europa, der gør det allermest. Ca. 2 millioner er aktive. Men hvad gør de? Hvorfor? Og hvem har gavn af det? I dette program møder vi nogle af de 100 frivillige på Aalborg Universitetshospital. Tilrettelæggelse: Zita Hvid Genudsendelse fra 2017"
            },
            "channel" : "tv2nord.dk",
            "title" : {
               "da" : "De Frivillige"
            },
            "start" : "1531946400",
            "new" : null,
            "stop" : "1531948500"
         },
         {
            "desc" : {
               "da" : "TV2/Bornholm fulgte i 2014 Marie Møhl som jægeraspirant. Hun tager en udfordring op og træder ind i jægernes verden for at smage på vildtet og bestå jagtprøven. I dette program tager Marie Møhl på bukkejagt med bue og pil."
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 13 af 16",
               "xmltv_ns" : ". 12/16 ."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "start" : "1531948500",
            "new" : null,
            "title" : {
               "da" : "Skal jeg bare skyde?"
            },
            "channel" : "tv2nord.dk",
            "stop" : "1531950000"
         },
         {
            "stop" : "1531951800",
            "new" : null,
            "start" : "1531950000",
            "title" : {
               "da" : "Sådanmark"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Det er tv-vært og ambassadør for organisationen Organtransplantation- Ja tak, Iben Makienok, som i dag er Annemette Voss' medvært i Sådanmark. Hør, hvorfor det at få danskerne til at tage stilling til organtransplantation er blevet Ibis hjertesag. Og mød Hanne Knudsen, der for 24 år siden fik en hjertetransplantation, hvilket betød, at hun har set sine børn vokse op. Men vi skal også på besøg hos Ragnhold og Vagner Nielsen, som har drevet renseri i Brædstrup i årtier, men som nu siger stop for at rejse ud og opleve Danmark."
            },
            "channel" : "tv2nord.dk"
         },
         {
            "desc" : {
               "da" : "Nyhedsopdatering fra TV2 Nord - følg med på www.tv2nord.dk"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "22-Nyhederne"
            },
            "channel" : "tv2nord.dk",
            "new" : null,
            "start" : "1531951800",
            "stop" : "1531952400"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Nyheder fra tv2nord.dk"
            },
            "channel" : "tv2nord.dk",
            "new" : null,
            "start" : "1531952400",
            "stop" : "1532004900"
         }
      ]
   }
}
