{
   "jsontv" : {
      "programme" : [
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Sådanmark"
            },
            "channel" : "tv2nord.dk",
            "start" : "1523019300",
            "desc" : {
               "da" : "Det er 30 år siden, at bandet Michael Learns To Rock blev dannet. Det fortæller bandets trommeslager og guitarist, Kåre Wanscher og Mikkel Lentz i dag Henriette Honoré om, når de er dagens medværter. Mød også Poul Hove, der hele sit liv har drømt om at opdrætte heste og nu håber, at en af hans hingste kan få ham op i international topklasse."
            },
            "stop" : "1523021100",
            "new" : null
         },
         {
            "start" : "1523021100",
            "desc" : {
               "da" : "Highlight giver seerne muligheden for et gensyn med en række af de allerstærkeste historier, som TV2/Nord har fortalt gennem årene. Historier, hvor vi har været helt tæt på nordjydernes hverdag - både de små begivenheder og de store øjeblikke. Tilrettelæggelse: Niels Gorm Andersen"
            },
            "title" : {
               "da" : "Highlight"
            },
            "new" : null,
            "channel" : "tv2nord.dk",
            "episodeNum" : {
               "onscreen" : "Afsnit 18 af 20",
               "xmltv_ns" : ". 17/20 ."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "stop" : "1523022900"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 14 af 52",
               "xmltv_ns" : ". 13/52 ."
            },
            "channel" : "tv2nord.dk",
            "stop" : "1523024700",
            "title" : {
               "da" : "Nationalpark Thy"
            },
            "start" : "1523022900",
            "desc" : {
               "da" : "Bliv inspireret til at komme ud i den frie luft og opleve Nationalpark Thy's storslåede natur. Tilrettelæggelse: Rigmor Sams"
            },
            "new" : null
         },
         {
            "channel" : "tv2nord.dk",
            "start" : "1523024700",
            "desc" : {
               "da" : "I programmet \"Naturperler\" kommer vi tæt på Danmarks dyr og natur. Dette program handler om nattens dyr. Mange dyr har tilpasset livet på jordens solside. Vi tror der er stille derude - om natten, men når mørket falder på, myldrer det frem med dyr, fugle og insekter, som vi kun sjældent ser. Med helt specielle kameraer kikker vi på jordens skyggeside. Tilrettelæggelse: Bo Skelmose"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Naturperler - Nattens Dyr"
            },
            "new" : null,
            "stop" : "1523026500"
         },
         {
            "stop" : "1523028300",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "episodeNum" : {
               "xmltv_ns" : ". 9/35 .",
               "onscreen" : "Afsnit 10 af 35"
            },
            "channel" : "tv2nord.dk",
            "new" : null,
            "title" : {
               "da" : "Fokus"
            },
            "start" : "1523026500",
            "desc" : {
               "da" : "I vores ugentlige magasin Fokus stiller vi skarpt på aktuelle nordjyske historier lige fra erhverv til politik. Vi uddyber med debat og gæster i studiet."
            }
         },
         {
            "new" : null,
            "stop" : "1523028600",
            "start" : "1523028300",
            "desc" : {
               "da" : "Nyhedsopdatering fra TV2/NORD - følg med på tv2nord.dk"
            },
            "channel" : "tv2nord.dk",
            "title" : {
               "da" : "17-Nyhederne"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "stop" : "1523030100",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 1 af 12",
               "xmltv_ns" : ". 0/12 ."
            },
            "channel" : "tv2nord.dk",
            "new" : null,
            "title" : {
               "da" : "Mens du sover"
            },
            "start" : "1523028600",
            "desc" : {
               "da" : "I serien \"Mens du sover\" følger TV2 Nords kamerahold mennesker og arbejdspladser, der arbejder om natten, mens resten af samfundet hviler sig. Nattereportagerne optages i tidsrummet mellem klokken 21 og 06 næste morgen. I dette afsnit følger vi en af Falcks ambulancer og en nat på Dantaxis central i Skalborg. Tilrettelæggelse: Tor Løkken, Søren Broust Hansen og Robert Bedsted"
            }
         },
         {
            "stop" : "1523031900",
            "channel" : "tv2nord.dk",
            "episodeNum" : {
               "xmltv_ns" : ". 85/97 .",
               "onscreen" : "Afsnit 86 af 97"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Anne Louise T. Didriksen"
                  }
               ]
            },
            "new" : null,
            "start" : "1523030100",
            "desc" : {
               "da" : "I denne uge står den på dyreflytning i Ree Park. Vi skal have fat i det helt tunge skyts når vi skal have flyttet en elgtyr fra den ene ende af parken til den anden. De små australske papegøjer lorierne skal gøres klar til at flyve ud i sommeren - og hvor stor en pelikan faktisk er det finder Anna Louise af når hun skal have styr på både det lange næb og de store vinger når fuglene skal fra vinter stald til sø."
            },
            "title" : {
               "da" : "Vild med dyr"
            }
         },
         {
            "title" : {
               "da" : "Nyheder 1820 April"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tv2nord.dk",
            "desc" : {
               "da" : "Nyhedsopdatering fra TV2/NORD - følg med på tv2nord.dk"
            },
            "start" : "1523031900",
            "stop" : "1523032200",
            "new" : null
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 7 af 8",
               "xmltv_ns" : ". 6/8 ."
            },
            "channel" : "tv2nord.dk",
            "stop" : "1523034000",
            "title" : {
               "da" : "Appetit"
            },
            "desc" : {
               "da" : "I Appetit besøger vi nyere spisesteder i hele regionen, der tænker nyt i forhold til koncept og mad. På Toppen af Danmark, i Hirtshals finder vi den nyåbnede restaurant Abstrakt, som Appetit besøger i dag. Bag Abstrakt står det unge par Kamilla og Simon, som begge har arbejdet i restaurationsbranchen i mange år. De synes Hirtshals trængte til en restaurant, med finere kvalitetsmad. Abstrakt slog dørene op i november 2017 og serverer 3, 5 og 7-retters menuer. Restauranten ligger helt nede ved vandet i bygninger der tidligere var et maskinværksted. Tilrettelæggelse: Helene Gottschalk Dahl og Johnni Isaksen"
            },
            "start" : "1523032200",
            "new" : null
         },
         {
            "stop" : "1523035800",
            "new" : null,
            "title" : {
               "da" : "Sådanmark"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "start" : "1523034000",
            "desc" : {
               "da" : "Kåre Wanscher og Mikkel Lentz fra Michael Learns To Rock er tilbage som Henriette Honorés medværter, og i dag skal vi blandt andet til Esbjerg, hvor et fodboldhold for asylansøgere, Esbjerg United, har stor succes. Mød også økolandmanden, som lige har fået en pris for sit bæredygtige arbejde."
            },
            "channel" : "tv2nord.dk"
         },
         {
            "new" : null,
            "stop" : "1523037000",
            "start" : "1523035800",
            "desc" : {
               "da" : "Direkte fra studiet i Aabybro byder vi på levende fjernsyn med nærværende nordjyske reportager, aktuelle gæster i studiet, dagens vigtigste historier fra Nordjylland og aktuelle emner til debat."
            },
            "channel" : "tv2nord.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Nordjylland Live"
            }
         },
         {
            "new" : null,
            "stop" : "1523038800",
            "date" : "2018",
            "start" : "1523037000",
            "channel" : "tv2nord.dk",
            "title" : {
               "da" : "Ordkraft"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "episodeNum" : {
               "xmltv_ns" : ". 1/3 .",
               "onscreen" : "Afsnit 2 af 3"
            },
            "channel" : "tv2nord.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "stop" : "1523040600",
            "start" : "1523038800",
            "desc" : {
               "da" : "Danmark bugner af sjove gamle ting og smukke antikviteter, og de fleste seere har et eller andet klenodie stående fremme til pynt eller gemt godt af vejen i kommodeskuffen. Nogle af dem kan I se i programmet \"Mit kæreste eje\". Hver gang dukker der effekter op, som viser sig at være meget mere - eller meget mindre - værd, end ejerne forventer. Auktionsleder Hans Jørgen Eriksen har vurderet gamle ting i over 25 år. Han er uddannet advokat, men valgte i 1998 udelukkende at hellige sig sin virksomhed Holstebro Auktioner. Sammen med vært Anne Moulvad tager han rundt i landsdelen og ser på gamle ting og sager. Denne gang er de på besøg på Bækmarksbro Pleje- og Daghjem, hvor de bl.a. ser på en værdifuld sukkeropsats, et menukort fra dengang tre håndmadder kostede 1 kr. og gammel håndtaske."
            },
            "title" : {
               "da" : "Mit kæreste eje - Bækmarksbro"
            },
            "new" : null,
            "date" : "2017"
         },
         {
            "title" : {
               "da" : "Fangstgaranti"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "start" : "1523040600",
            "desc" : {
               "da" : "Fangstgaranti titlen forpligter - det handler ganske enkelt om at hive en masse forskellige fisk i land. I hvert afsnit tager programmets vært Morten Stamm Mikkelsen på fisketur med en lystfisker, der er ekspert i at fange dagens fisk. Det kan være alt fra havørreder og laks, over gedder, stør og karper til kulmuler og store torsk."
            },
            "channel" : "tv2nord.dk",
            "stop" : "1523042400",
            "new" : null
         },
         {
            "episodeNum" : {
               "onscreen" : "Afsnit 1 af 12",
               "xmltv_ns" : ". 0/12 ."
            },
            "channel" : "tv2nord.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "stop" : "1523044200",
            "desc" : {
               "da" : "På en uge skal den 20 tons tunge model samles og være klar til åbningsdagen. Men projektet får ikke nogen drømmestart."
            },
            "start" : "1523042400",
            "title" : {
               "da" : "Legoland bag kulissen"
            },
            "new" : null
         },
         {
            "new" : null,
            "stop" : "1523046000",
            "channel" : "tv2nord.dk",
            "start" : "1523044200",
            "desc" : {
               "da" : "Bandet Danser Med Drenge har 25 års jubilæum i år, og i den anledning er Henriette Honorés medværter Rie Rasmussen og Klaus Kjellerup. Se historien om, hvordan medarbejdere på Hvidovre Hospital har tænkt kreativt for at hjælpe patienterne med at sove bedre, og kom med til DM i madkundskab, hvor der næsten er garanti for mundvand."
            },
            "title" : {
               "da" : "Sådanmark"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Ordkraft"
            },
            "channel" : "tv2nord.dk",
            "start" : "1523046000",
            "stop" : "1523047800",
            "date" : "2018",
            "new" : null
         },
         {
            "stop" : "1523049600",
            "channel" : "tv2nord.dk",
            "episodeNum" : {
               "onscreen" : "Afsnit 2 af 2",
               "xmltv_ns" : ". 1/2 ."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "date" : "2018",
            "start" : "1523047800",
            "desc" : {
               "da" : "Denne gang er vi med til Rally Monte-Carlo Historique. Vi følger de 7 Danske teams under hele løbet fra Pre-Starten i Assens på Fyn til målrampen i Monaco."
            },
            "title" : {
               "da" : "Historisk Rally Monte Carlo"
            }
         },
         {
            "channel" : "tv2nord.dk",
            "desc" : {
               "da" : "De seneste uger og måneder har journalist Thomas Uhrskov besøgt 20 forskellige idrætsklubber for at finde ud af, hvad det er for et fællesskab, der hersker i dem. Det er blevet til programserien \"Min Klub\", som bliver sendt på TV 2 Lorry. Hør om Thomas' oplevelser i dag, når han er Henriette Honorés medvært, og mød også \"Kantmaskerne\" fra Orø, hvis kombination af strik og velgørenhed efterhånden har spredt sig til hele Danmark."
            },
            "start" : "1523049600",
            "title" : {
               "da" : "Sådanmark"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "stop" : "1523051400"
         },
         {
            "stop" : "1523105700",
            "new" : null,
            "title" : {
               "da" : "Nyheder fra tv2nord.dk"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "start" : "1523051400",
            "channel" : "tv2nord.dk"
         }
      ]
   }
}
