{
   "jsontv" : {
      "programme" : [
         {
            "new" : null,
            "start" : "1531657500",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tv2nord.dk",
            "desc" : {
               "da" : "Det er blevet sommerferie i Danmark, og det er tydeligt at opleve i denne udgave af Sådanmark. Mød frivillige ved sommerens arrangementer, får historien om dengang, vi slet ikke holdt sommerferie i Danmark og kom med til biltræf i Thisted, hvor duften af brændt gummi er så skøn, at arrangøren ville ønske, han kunne få den som deo. I studiet er vært Annemette Voss Fridthjof og medvært Thomas Funding."
            },
            "title" : {
               "da" : "Sådanmark"
            },
            "stop" : "1531659300"
         },
         {
            "new" : null,
            "start" : "1531659300",
            "title" : {
               "da" : "Nationalpark Thy"
            },
            "channel" : "tv2nord.dk",
            "stop" : "1531661100",
            "desc" : {
               "da" : "Bliv inspireret til at komme ud i den frie luft og opleve Nationalpark Thy's storslåede natur. Mountainbikesporene i Nationalparlen vedligeholdes med økser og skovle. Det klarer de nemlig selv, de lokale mountainbikeryttere, der passer og plejer sporene i Nationalpark Thy. Tilrettelæggelse: Rigmor Sams"
            },
            "episodeNum" : {
               "xmltv_ns" : ". 27/52 .",
               "onscreen" : "Afsnit 28 af 52"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "stop" : "1531664700",
            "date" : "2018",
            "channel" : "tv2nord.dk",
            "title" : {
               "da" : "DM i Rally 2018"
            },
            "start" : "1531661100",
            "new" : null,
            "episodeNum" : {
               "xmltv_ns" : ". 0/6 .",
               "onscreen" : "Afsnit 1 af 6"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Nu starter den danske rallysæson. Første afdeling af DM blev kørt ved Horsens den 31. marts - med det bedste startfelt, der set i mere end måske 15 år ved et rally på dansk grund. 66 tilmeldte biler fra 17 forskellige bilmærker."
            }
         },
         {
            "channel" : "tv2nord.dk",
            "title" : {
               "da" : "Musik i Sommerlandet 2013 - Thomas Buttenschøn"
            },
            "start" : "1531664700",
            "new" : null,
            "stop" : "1531666500",
            "date" : "2013",
            "episodeNum" : {
               "xmltv_ns" : ". 1/2 .",
               "onscreen" : "Afsnit 2 af 2"
            },
            "desc" : {
               "da" : "Sommerkoncerterne på torvet i Blokhus er efterhånden en sommerklassiker, hvor der igen i år er lagt op til musikalske fristelser af de helt store. Denne koncert er med Thomas Buttenschøn bakket op af husorkestret \"TV2/Nord All Stars Band\". Husorkesteret består af en række af Danmarks allerbedste koncertmusikere, der alle har mange års erfaring fra den danske musikscene. Over fire album har Thomas Buttenschøn - manden med den karakteristiske hårpragt og den krøllede stemme - demonstreret en betragtelig flair for stærke melodier, legesygt udført inden for forskellige genrer. Genudsendelse fra 2013"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "start" : "1531666500",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "I programserien I form med Storm sætter studievært Bo Storm Madsen fokus på motion og træning. Han afprøver i hvert program en sportsgren, viser nye trends i sportsudstyr og taler med eksperter inden for kost og træningsfysiologi, som giver gode råd og tips til, hvordan du forbedrer din træning. Tilrettelæggelse: Bo Storm Madsen Genudsendelse fra 2014"
            },
            "title" : {
               "da" : "I form med Storm: Fægtning"
            },
            "channel" : "tv2nord.dk",
            "stop" : "1531668300"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "I denne udgave af Vorherre Bevares er vi rykket til den vestlige ende af Herning, hvor vi besøger Sct. Johannes Kirke. En kirke der har mere end et halvt århundrede på bagen, og som har et tårn, der er noget særligt. For selvom det umiddelbart ikke lige er til at se, så har det 40 meter høje tårn i Sct. Johannes Kirke ikke altid kun fungeret som et kirketårn. Indtil for omkring et halvt år siden var tårnet også et vandtårn. Vi skal også en tur til Læsø, hvor kalkmalerierne i Vesterø Kirke bliver restaureret og endelig får den kærlige hånd, som de længe har haft behov for. Tilrettelæggelse: Katja Schlaikier"
            },
            "episodeNum" : {
               "xmltv_ns" : ". 6/11 .",
               "onscreen" : "Afsnit 7 af 11"
            },
            "stop" : "1531670100",
            "start" : "1531668300",
            "new" : null,
            "title" : {
               "da" : "Vorherre Bevares"
            },
            "channel" : "tv2nord.dk"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "I Airport Sindal følger vi livets gang i Danmarks nordligste internationale lufthavn. I første program er vi med, når flymekanikerne på værkstedet kæmper med en ordre fra et afrikansk olieselskab, mens de vovede faldskærmsfolk fra den lokale klub slås med oprydning og det drilske, nordjyske vejr. Vi møder også Gert og Helge fra Sindal Flyveklub, som har nok at se til, med at holde klubbens fly fri for fluer. Tilrettelæggelse: Thomas Frank Genudsendelse fra 2016."
            },
            "episodeNum" : {
               "xmltv_ns" : ". 0/4 .",
               "onscreen" : "Afsnit 1 af 4"
            },
            "start" : "1531670100",
            "new" : null,
            "title" : {
               "da" : "Airport Sindal"
            },
            "channel" : "tv2nord.dk",
            "stop" : "1531671900"
         },
         {
            "desc" : {
               "da" : "Nyhedsopdatering fra TV2/NORD - følg med på tv2nord.dk"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tv2nord.dk",
            "title" : {
               "da" : "18-Nyhederne"
            },
            "new" : null,
            "start" : "1531671900",
            "stop" : "1531672200"
         },
         {
            "desc" : {
               "da" : "Markerne omkring os er fyldt med historiske genstande. Under åben himmel er taget til Odsherred for at se hvad der dukker op af den mørke muld, hvis man bevæbner sig med en detektor og lidt tålmodighed. Under åben himmel tager også et smut forbi Anneberggaard for at se på nogle af de fund, der er gjort igennem det sidste stykke tid. Jorden under os vrimler med gemte skatte. Tilrettelæggelse: Ulrik Westphal Genudsendelse fra 2014"
            },
            "episodeNum" : {
               "xmltv_ns" : ". 2/7 .",
               "onscreen" : "Afsnit 3 af 7"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tv2nord.dk",
            "title" : {
               "da" : "Under åben himmel"
            },
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Ulrik Westphal"
                  }
               ]
            },
            "new" : null,
            "start" : "1531672200",
            "stop" : "1531674000"
         },
         {
            "stop" : "1531675800",
            "desc" : {
               "da" : "De bedste historier fra hele Danmark og dagens medvært:"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Sådanmark"
            },
            "channel" : "tv2nord.dk",
            "start" : "1531674000",
            "new" : null
         },
         {
            "stop" : "1531676700",
            "new" : null,
            "start" : "1531675800",
            "title" : {
               "da" : "Nyheder"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Direkte fra studiet i Aabybro byder vi på levende fjernsyn med nærværende nordjyske reportager, aktuelle gæster i studiet, dagens vigtigste historier fra Nordjylland og aktuelle emner til debat."
            },
            "channel" : "tv2nord.dk"
         },
         {
            "stop" : "1531678500",
            "title" : {
               "da" : "Ferieparken"
            },
            "channel" : "tv2nord.dk",
            "start" : "1531676700",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Så åbner Jesperhus endelig, og de ansatte er klar til at tage imod de mange besøgende gæster i parken. Traditionen tro åbner blomsterparken med besøg af en masse veteranbiler og deres ejere, og det betyder travlhed for de ansatte, som skal sørge for at få bilerne på plads, og for at servicere de mange gæster. Børnene i parken er spændte, for i dag har det populære Hugo-show sommerdebut. Derfor er alle skuespillerne ved at gøre klar til det første show, og én af dem er med for allerførste gang."
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 2 af 6",
               "xmltv_ns" : ". 1/6 ."
            }
         },
         {
            "desc" : {
               "da" : "På Aalborg Kaserner finder man en af Nordjyllands største arbejdspladser. Med 2000 soldater er Trænregimentet en vigtig del af det danske forsvar. Hver dag bliver regimentets soldater testet, så de hele tiden er klar til kamp. I reportageserien \"I regimentets tjeneste\" følger vi fire unge soldater med hver deres drømme. Fire soldater, der konstant møder modstand på deres vej. Det drejer sig om sanitetssoldaten John, der skal bestå det hårde Junior Medic-kursus. Militærpolitieleven Julian, der skal forsøge at kæmpe sig igennem MP-skolen - en af de hårdeste uddannelser i forsvaret. Derudover følger vi den nyuddannede sergent Michael, der for første gang skal lede et hold unge rekrutter. Og så er vi med, når MP'eren Frederik forbereder sig på udsendelse til Kabul i Afghanistan. Programmet går helt tæt på de fire unge mænd og følger dem i deres op- og nedture på deres vej mod målet. \"I regimentets tjeneste\" er en fortælling om dedikation, tradition og æren ved at være soldat - fortalt gennem hovedpersonernes udfordrende oplevelser. Tilrettelæggelse: Kresten Mosbæk Gravesen Genudsendelse fra februar 2017"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 1 af 6",
               "xmltv_ns" : ". 0/6 ."
            },
            "stop" : "1531680300",
            "new" : null,
            "start" : "1531678500",
            "title" : {
               "da" : "I regimentets tjeneste"
            },
            "channel" : "tv2nord.dk"
         },
         {
            "date" : "2016",
            "stop" : "1531682100",
            "new" : null,
            "start" : "1531680300",
            "title" : {
               "da" : "Vild mad med Marie"
            },
            "channel" : "tv2nord.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Et anderledes madprogram hvor Kok Michael Eriksen og vært Marie Frank Mitchell er rykket ud under åben himmel for at lave mad over åben ild. Råvarerne kommer fra vildmarken og bliver til lækre retter, som man sagtens selv kan lave derhjemme. Tilrettelæggelse: Rigmor Sams"
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 4 af 12",
               "xmltv_ns" : ". 3/12 ."
            }
         },
         {
            "channel" : "tv2nord.dk",
            "title" : {
               "da" : "De Frivillige"
            },
            "start" : "1531682100",
            "new" : null,
            "stop" : "1531683900",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "De er stort set overalt. De gør et uvurderligt stykke arbejde, men får ingen penge for det. De er højt værdsatte, men indgår ikke i den faste stab. For nogen er det blevet en livsstil - og de brænder for sagen. Andre gør det en gang om ugen. Danskerne er et af de folkefærd i Europa, der gør det allermest. Ca. 2 millioner er aktive. Men hvad gør de? Hvorfor? Og hvem har gavn af det? I dette program møder vi de frivillige ildsjæle og brugerne i værestedet \"Madam Blå\" i Hobro. Vi er også med i Aars, hvor de frivillige fra ÆldreSagen hjælper borgere med IT. Tilrettelæggelse: Zita Hvid Genudsendelse fra 2017"
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 1 af 8",
               "xmltv_ns" : ". 0/8 ."
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Danmark bugner af sjove gamle ting og smukke antikviteter, og de fleste seere har et eller andet klenodie stående fremme til pynt eller gemt godt af vejen i kommodeskuffen. Nogle af dem kan du se i Mit kæreste Eje. Britta og hendes søster har taget den særprægede lampe med, som de begge synes er grim. Steffen mener tilgengæld det er en fantastisk spændende og flot lampe, men kan vurderingen mon overbevise søstrene om at den skal blive i familien?"
            },
            "new" : null,
            "start" : "1531683900",
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "title" : {
               "da" : "Mit Kæreste Eje - Lampe fra Rørstrand"
            },
            "channel" : "tv2nord.dk",
            "stop" : "1531685700"
         },
         {
            "episodeNum" : {
               "xmltv_ns" : ". 1/6 .",
               "onscreen" : "Afsnit 2 af 6"
            },
            "desc" : {
               "da" : "Så åbner Jesperhus endelig, og de ansatte er klar til at tage imod de mange besøgende gæster i parken. Traditionen tro åbner blomsterparken med besøg af en masse veteranbiler og deres ejere, og det betyder travlhed for de ansatte, som skal sørge for at få bilerne på plads, og for at servicere de mange gæster. Børnene i parken er spændte, for i dag har det populære Hugo-show sommerdebut. Derfor er alle skuespillerne ved at gøre klar til det første show, og én af dem er med for allerførste gang."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "stop" : "1531687500",
            "title" : {
               "da" : "Ferieparken"
            },
            "channel" : "tv2nord.dk",
            "start" : "1531685700",
            "new" : null
         },
         {
            "episodeNum" : {
               "onscreen" : "Afsnit 2 af 9",
               "xmltv_ns" : ". 1/9 ."
            },
            "desc" : {
               "da" : "De ti mænd er allesammen blevet tilmeldt af venner eller famillie, der er ved at være godt og grundigt trætte af deres manglende evner i et køkken. Men nu får mændene en unik chance for at slippe den indre mesterkok løs. Gennem ni uger og ni udfordringer skal de lære at lave mad og mestre kokkekunsten, så det bliver helt farvel til både frostpizza og junkfood. Dommerne, som også får store overraskelnser undervejs, er Rasmus Vemmelund og Rikke Buthler."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "stop" : "1531689000",
            "new" : null,
            "start" : "1531687500",
            "title" : {
               "da" : "Mændenes Maddyst"
            },
            "channel" : "tv2nord.dk"
         },
         {
            "stop" : "1531690800",
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "new" : null,
            "start" : "1531689000",
            "channel" : "tv2nord.dk",
            "title" : {
               "da" : "Silles Hus - træterrasse og georginer"
            },
            "desc" : {
               "da" : "I programserien \"Silles Hus\" byder Sille Roulund velkommen i sit eget hus, hvor hun vil renovere stort og småt samt anlægge sin helt egen drømmehave. Der skal knokles, men Sille får heldigvis hjælp af havemand Jesper Corfitzen og mange gode håndværkere. I Silles hus begynder træterrassen at tage form. Jordbunkerne i baghaven bliver formet til bløde bakker med bålsted og der plantes frugttræer. Og så bliver der sat georginer til spiring."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "stop" : "1531692600",
            "desc" : {
               "da" : "De bedste historier fra hele Danmark og dagens medvært:"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Sådanmark"
            },
            "channel" : "tv2nord.dk",
            "new" : null,
            "start" : "1531690800"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tv2nord.dk",
            "title" : {
               "da" : "Nyheder fra tv2nord.dk"
            },
            "new" : null,
            "start" : "1531692600",
            "stop" : "1531742400"
         }
      ]
   }
}
