{
   "jsontv" : {
      "programme" : [
         {
            "start" : "1523172600",
            "desc" : {
               "da" : "Thomas Uhrskov er tilbage som Henriette Honorés medvært, og i dag skal vi blandt andre møde en mand, der er så stor fan af Tintin, at den lille figur har fulgt ham hele livet og endda medvirkede til, at han købte sit hus!"
            },
            "channel" : "tveast.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Sådanmark"
            },
            "new" : null,
            "stop" : "1523174400"
         },
         {
            "new" : null,
            "stop" : "1523175900",
            "channel" : "tveast.dk",
            "start" : "1523174400",
            "desc" : {
               "da" : "Produceret af TV Syd."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Tæv din teenager (7:12) - Teambuilding del 1"
            }
         },
         {
            "stop" : "1523177700",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Rasmus Birkerod"
                  }
               ]
            },
            "channel" : "tveast.dk",
            "new" : null,
            "title" : {
               "da" : "Hvem er Du! - Katrine Bonde"
            },
            "start" : "1523175900",
            "desc" : {
               "da" : "Vi møder et kendt ansigt i regionen og går tæt på dagens gæst. Vært Rasmus Birkerod."
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Mad med mere - Lammegryde med bønner"
            },
            "start" : "1523177700",
            "desc" : {
               "da" : "Mads Gudiksen er i køkkenet med kokken David Jensin. I dag laver de Lammegryde med bønnesalat. Tilslut et gensyn med Mad med mere, hvor Mads Gudiksen besøger et af regionens spisesteder. Opskrift: Lammegryde med bønnesalat 400 gr. brune bønner 800- 1000 gr. lammekød 3 fed hvidløg 8 løg 8 gulerødder 3 ds. hakket tomat Vand Paprika, karry, salt og peber Olivenolie Friske krydderurter, f.eks. persille Læg bønnerne i blød i vand dagen før. Følg anvisningen på pakken, som regel tager blødgøringen omkring 12 timer. Kog bønnerne møre i letsaltet vand i ca. 1,5 time, eller som anvist på pakken. Skær lammekødet ud i grove tern. Kødet brunes i en gryde og krydres med stødt paprika og karry. Tilsæt gulerødder, løg og hvidløg i grove stykker. Herefter kommes hakket tomat og vand på så det dækker og lad retten simre i min. 1 time. Ekstra vand kan tilsættes, hvis saucen bliver for tyk. Rør bønnerne med olivenolie og finthakkede friske krydderurter. Smag til med groft salt og friskkværnet peber Server rygende varm med bønnesalaten ved siden af."
            },
            "channel" : "tveast.dk",
            "stop" : "1523179500",
            "new" : null
         },
         {
            "desc" : {
               "da" : "I havesæsonen 2012. Hver uge besøger de seernes haver, og derudover følger de også livet i Silles drivhus og urtehave."
            },
            "start" : "1523179500",
            "title" : {
               "da" : "Ud i haven - Badehus og swimmingpool"
            },
            "new" : null,
            "channel" : "tveast.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "stop" : "1523181060"
         },
         {
            "start" : "1523181060",
            "desc" : {
               "da" : "Bandet Danser Med Drenge har 25 års jubilæum i år, og i den anledning er Henriette Honorés medværter Rie Rasmussen og Klaus Kjellerup. Se historien om, hvordan medarbejdere på Hvidovre Hospital har tænkt kreativt for at hjælpe patienterne med at sove bedre, og kom med til DM i madkundskab, hvor der næsten er garanti for mundvand."
            },
            "channel" : "tveast.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Sådanmark"
            },
            "new" : null,
            "stop" : "1523183100"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 2 af 6",
               "xmltv_ns" : ". 1/6 ."
            },
            "channel" : "tveast.dk",
            "stop" : "1523184900",
            "title" : {
               "da" : "Teenageboblen - Søskende"
            },
            "start" : "1523183100",
            "desc" : {
               "da" : "Under ombygning er meget sigende for den periode i livet, som mange af os nok husker med blandede følelser; nemlig teenageårene. For hvad er det egentlig der sker med børnene der pludselig skal til at blive unge mennesker og voksne? Vi tager en rundtur i den verden der er teenagernes og får et kig ind i teenageboblen."
            },
            "new" : null
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Årstidens Spisekammer 3 - Rodfrugter"
            },
            "channel" : "tveast.dk",
            "start" : "1523184900",
            "desc" : {
               "da" : "Produceret af TV Syd."
            },
            "stop" : "1523186700",
            "new" : null
         },
         {
            "new" : null,
            "start" : "1523186700",
            "desc" : {
               "da" : "Produceret af TV 2 Nord."
            },
            "title" : {
               "da" : "Outdoor NU"
            },
            "stop" : "1523188500",
            "channel" : "tveast.dk",
            "episodeNum" : {
               "xmltv_ns" : ". 0/9 .",
               "onscreen" : "Afsnit 1 af 9"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "title" : {
               "da" : "Herlufsholm - 450 års jubilæum"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Herlufsholm Skole holder sit 450 års jubilæum med festgudstjeneste afsløring af en ny skulptur og indvielse af en nyrenoveret central plads. Og med til festen er alle eleverne, de ansatte, gamle elever og ikke mindst Dronningen. Kom med til fest."
            },
            "start" : "1523188500",
            "channel" : "tveast.dk",
            "stop" : "1523190300",
            "new" : null
         },
         {
            "stop" : "1523192100",
            "channel" : "tveast.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Maria Bernhard"
                  }
               ]
            },
            "new" : null,
            "start" : "1523190300",
            "desc" : {
               "da" : "Vidste du, at klorin er bandlyst i rengøringen? I Magasinet ØST får vi råd til, hvordan vi klarer forårsrengøringen uden for mange skrappe kemikalier. Også en historiefortæller, og regionens største Beatles-samler lægger vejen forbi."
            },
            "title" : {
               "da" : "Magasinet ØST"
            }
         },
         {
            "stop" : "1523193900",
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Mads Gudiksen"
                  }
               ]
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tveast.dk",
            "new" : null,
            "title" : {
               "da" : "Zoo og Safari - Vinter i Knuthenborg"
            },
            "desc" : {
               "da" : "Mads Gudiksen besøger nogle af regionens zoo og dyreparker. Her stifter Mads bekendtskab med hidsige krokodiller, kærlige aber, talende fugle, farlige tigre, kæmpe næsehorn og sparkende kameler. Og Mads giver gerne en hånd med, hvis girafferne skal fodres, en slange skal flyttes eller melormene skal prøvespises."
            },
            "start" : "1523192100"
         },
         {
            "stop" : "1523195700",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Nationalpark Thy"
            },
            "channel" : "tveast.dk",
            "desc" : {
               "da" : "Bliv inspireret til at komme ud i den frie luft og opleve Nationalpark Thy's storslåede natur. I dette program ser vi nærmere på Klithederne i Nationalpark Thy. De er unikke i både national og international sammenhæng. Den fremtidige udvikling af området planlægges med inputs fra naturmennesker og interesseorganisationer. Tilrettelæggelse: Rigmor Sams"
            },
            "start" : "1523193900"
         },
         {
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Maria Bernhard"
                  }
               ]
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tveast.dk",
            "stop" : "1523196900",
            "title" : {
               "da" : "Guiden"
            },
            "desc" : {
               "da" : "Det kan være fra koncerter, teaterforestillinger, byfester, festivaller, biografpremiere, markeder, sportsbegivenheder og meget mere."
            },
            "start" : "1523195700",
            "new" : null
         },
         {
            "start" : "1523196900",
            "desc" : {
               "da" : "Familien i Højbjerg får en lille ny beboer, når hundehvalpen Gaia på 8 uger flytter ind. Turen går derfor nordpå til Frederikshavn for at hente den lille uldtot hjem. En lille"
            },
            "channel" : "tveast.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Morfars world tour - Familieforøgelse"
            },
            "new" : null,
            "stop" : "1523197200"
         },
         {
            "new" : null,
            "stop" : "1523199120",
            "start" : "1523197200",
            "desc" : {
               "da" : "Rie Rasmussen og Klaus Kjellerup fra Danser Med Drenge er tilbage som Henriette Honorés medværter. I dag skal vi med til den første test af Nationalmuseets nye \"kedsomhedsknap\", og vi skal også møde de afgående og helt nye værtspar på en af Danmarks største campingpladser, Ribe Camping."
            },
            "channel" : "tveast.dk",
            "title" : {
               "da" : "Sådanmark"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "start" : "1523199120",
            "desc" : {
               "da" : "Produceret af TV 2 Nord."
            },
            "title" : {
               "da" : "Nordjyllands Sjoveste"
            },
            "new" : null,
            "episodeNum" : {
               "xmltv_ns" : ". 4/9 .",
               "onscreen" : "Afsnit 5 af 9"
            },
            "channel" : "tveast.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "stop" : "1523201100"
         },
         {
            "channel" : "tveast.dk",
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Mads Gudiksen"
                  }
               ]
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "stop" : "1523202900",
            "start" : "1523201100",
            "desc" : {
               "da" : "<br><br> OPSKRIFT:<br> Bøf med ramsløg og babyporrer<br><br> 2 bøffer, her bruger vi rib-eye<br> olie til stegning <br> et lille bundt timian<br> 2 fed hvidløg<br> 50 gr. smør<br><br> 6-8 babyporrer ( eller forårsløg)<br> 11/2 - 2 dl. æblemost<br><br> 200 gr. kartofler<br> 125 gr. smør<br> en lille håndfuld ramsløg<br> Salt og peber<br><br> Skær top og bund af de små porrer og fjern evt. de yderste lag. Rens dem grundigt for jord. <br><br> Vask og rens kartoflerne fri for jord, kog dem møre i letsaltet vand.<br> Skyl ramsløgene grundigt og hak dem fint. Rør dem i ud i smøren og smag til med salt og peber.<br><br> Pil to fed hvidløg, skyl timianen. Steg bøfferne af på en meget varm pande i lidt olie, sørg for at de får en flot stege skorpe på begge sider. Kom timian og hvidløg på. Tilsæt salt og peber. Kom smør på når du vender bøffen. <br> Hæld bøfferne med hvidløg, timian og det hele på et ildfast fad. Sæt i ovnen ved 200 gr. i ca. 6- 7 min , alt efter hvor rødt kødet ønskes.<br> Lad bøfferne stå ude og hvile inden servering.<br><br> Steg porrerne på den samme pande, hvor bøfferne blev stegt. Tilsæt evt. lidt fedtstof fra det ildfaste fad, hvor bøfferne nu ligger. Hæld æblejuice over og lad det koge ind, så porrerne bliver møre og glaserede i æblemosten.<br><br> Anret bøffen med porrer, smør og kartofler ovenpå, pynt med friske urter."
            },
            "title" : {
               "da" : "Mad med Mads og David - Bøf med ramsløg og babyporrer"
            },
            "new" : null
         },
         {
            "new" : null,
            "title" : {
               "da" : "Ud i Haven - Roser"
            },
            "start" : "1523202900",
            "desc" : {
               "da" : "For 9 år siden skiftede Anne Lise Hansen og hendes mand landmandslivet ud med havelivet. Gården blev solgt, og så kastede de sig over istandsættelse af et nyt gammelt hus, og en omlægning af haven på 9000 m2 . Et hyggeligt gårdmiljø, 250 roser, masser af pæoner og sø med karper, er bare nogle af de ting Erik og Sille kommer forbi på deres havevandring."
            },
            "stop" : "1523204700",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "channel" : "tveast.dk"
         },
         {
            "channel" : "tveast.dk",
            "start" : "1523204700",
            "desc" : {
               "da" : "Produceret af TV ØST."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Nyheder"
            },
            "new" : null,
            "stop" : "1523205000"
         },
         {
            "new" : null,
            "stop" : "1523206800",
            "desc" : {
               "da" : "Mads Gudiksen er i køkkenet med kokken David Jensin. I dag laver de chokolade desserter på tre forskellige måder. Tilslut et gensyn med Mad med mere, hvor Mads Gudiksen besøger et af regionens spisesteder. Opskrift: Brownies 130 gr. smør 225 gr. sukker 130 gr. mel 130 gr. mørk chokolade 3 æg 1 tsk. bagepulver 75 gr. marcipan Tænd ovnen på 175 gr. varmluft ovn. Rør æg og sukker godt sammen. Smelt smør og chokolade og bland det i æggene. Tilsæt mel og bagepulver og til sidst revet marcipan. Kom bagepapir på bunden af en springform og hæld dejen i. Bag kagen i ca. 25- 30 minutter. Brownies må gerne være lidt fugtige indeni. Chokolade mousse 1 dl creme fraiche 2 dl fløde 100 gr. chokolade 1 spsk. Cognac Smelt chokoladen over vandbad. Pisk fløden til flødeskum. Rør chokoladen sammen med cremefraiche og smag til med cognac. Vend forsigtigt flødeskummen i. Chokolade creme brûlle´ 4 dl fløde 4 pasteuriserede æggeblommer 100 gr. chokolade 60 gr. sukker Tænd ovnen på 150 gr. Kog fløden op. Tag gryden af blusset og smelt chokoladen heri. Rør sukkeret i. Pisk langsomt æggeblommerne i. Hæld massen i små forme eller kopper og bag dem i ovnen i en bradepande med vand i bunden. Bag i ca. 30 minutter til cremen er fast. Når creme brûlléen er afkølet kommes lidt sukker på toppen, som karamelliseres ved brug af en lille gasbrænder. Gentag dette. Anrettet med brownie på tallerkenen og små toppe af chokolade mousse. Sæt en creme brûllé ved siden af. Pynt med frugt, her har vi brugt blommer og citron melisse."
            },
            "start" : "1523205000",
            "channel" : "tveast.dk",
            "title" : {
               "da" : "Mad med mere - Chokolade desserter"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tveast.dk",
            "stop" : "1523208600",
            "title" : {
               "da" : "Mit Kæreste Eje - Kostbart juletræspynt"
            },
            "desc" : {
               "da" : "Danmark bugner af sjove gamle ting og smukke antikviteter, og de fleste seere har et eller andet klenodie stående fremme til pynt eller gemt godt af vejen i kommodeskuffen. Nogle af dem kan du se i Mit kæreste Eje, som er optaget på Svanevig Centret i Bandholm."
            },
            "start" : "1523206800",
            "new" : null
         },
         {
            "stop" : "1523209800",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Nyheder"
            },
            "desc" : {
               "da" : "Produceret af TV ØSt."
            },
            "start" : "1523208600",
            "channel" : "tveast.dk"
         },
         {
            "new" : null,
            "stop" : "1523211300",
            "channel" : "tveast.dk",
            "desc" : {
               "da" : "Produceret af TV 2 Østjylland i 2015."
            },
            "start" : "1523209800",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "TV ØST Reportagen: Kaptajnen og bådflygtningen"
            }
         },
         {
            "start" : "1523211300",
            "desc" : {
               "da" : "Rie Rasmussen og Klaus Kjellerup fra Danser Med Drenge er tilbage som Henriette Honorés medværter. I dag skal vi med til den første test af Nationalmuseets nye \"kedsomhedsknap\", og vi skal også møde de afgående og helt nye værtspar på en af Danmarks største campingpladser, Ribe Camping."
            },
            "channel" : "tveast.dk",
            "title" : {
               "da" : "Sådanmark"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "stop" : "1523213100"
         },
         {
            "title" : {
               "da" : "Fangstgaranti: Kavalkade"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "start" : "1523213100",
            "desc" : {
               "da" : "Produceret af TV Midt/vest."
            },
            "channel" : "tveast.dk",
            "stop" : "1523214900",
            "new" : null
         },
         {
            "channel" : "tveast.dk",
            "start" : "1523214900",
            "desc" : {
               "da" : "Produceret af TV ØSt."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Nyheder"
            },
            "new" : null,
            "stop" : "1523216100"
         },
         {
            "stop" : "1523217900",
            "new" : null,
            "title" : {
               "da" : "TV ØST Reportagen: Kaptajnen og bådflygtningen"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tveast.dk",
            "start" : "1523216100",
            "desc" : {
               "da" : "Produceret af TV 2 Østjylland i 2015."
            }
         },
         {
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Mads Gudiksen"
                  }
               ]
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tveast.dk",
            "stop" : "1523219700",
            "title" : {
               "da" : "Mad med Mads og David - Bøf med ramsløg og babyporrer"
            },
            "start" : "1523217900",
            "desc" : {
               "da" : "<br><br> OPSKRIFT:<br> Bøf med ramsløg og babyporrer<br><br> 2 bøffer, her bruger vi rib-eye<br> olie til stegning <br> et lille bundt timian<br> 2 fed hvidløg<br> 50 gr. smør<br><br> 6-8 babyporrer ( eller forårsløg)<br> 11/2 - 2 dl. æblemost<br><br> 200 gr. kartofler<br> 125 gr. smør<br> en lille håndfuld ramsløg<br> Salt og peber<br><br> Skær top og bund af de små porrer og fjern evt. de yderste lag. Rens dem grundigt for jord. <br><br> Vask og rens kartoflerne fri for jord, kog dem møre i letsaltet vand.<br> Skyl ramsløgene grundigt og hak dem fint. Rør dem i ud i smøren og smag til med salt og peber.<br><br> Pil to fed hvidløg, skyl timianen. Steg bøfferne af på en meget varm pande i lidt olie, sørg for at de får en flot stege skorpe på begge sider. Kom timian og hvidløg på. Tilsæt salt og peber. Kom smør på når du vender bøffen. <br> Hæld bøfferne med hvidløg, timian og det hele på et ildfast fad. Sæt i ovnen ved 200 gr. i ca. 6- 7 min , alt efter hvor rødt kødet ønskes.<br> Lad bøfferne stå ude og hvile inden servering.<br><br> Steg porrerne på den samme pande, hvor bøfferne blev stegt. Tilsæt evt. lidt fedtstof fra det ildfaste fad, hvor bøfferne nu ligger. Hæld æblejuice over og lad det koge ind, så porrerne bliver møre og glaserede i æblemosten.<br><br> Anret bøffen med porrer, smør og kartofler ovenpå, pynt med friske urter."
            },
            "new" : null
         },
         {
            "new" : null,
            "start" : "1523219700",
            "desc" : {
               "da" : "Vi er tilbage med en stribe programmer fra købstaderne. I denne uge er vi i Rødby som engang nærmest var dækket af vand. Man kunne fristes til at tro, at Rød-by havde noget med farven rød at gøre. Men sådan er det ikke. Rød er en udvikling af et germansk ord, der betyder rydning. Så faktisk er Rødby opstået efter der er ryddet, så der var plads til en bosættelse. Rødby er en forholdsvis ung købstad. Den fik sine rettigheder i 1680'erne. Mange af dem blev kopieret fra andre købstæder, men der var også en del løjerlige regler, der fulgte med. Hør mere om dem i programmet. Og så er der ikke meget strand ved Strandvejen. Engang gik vandet helt op til der. Men efter stormfloden i 1872, hvor der stod 3,5 meter vand i byen, inddæmmede man området og flyttede både havn og strand fem kilometer længere væk. Og så blev der opført diger for at holde vandet ude. Indtil videre har det virket."
            },
            "title" : {
               "da" : "Historien om en købstad - Rødby"
            },
            "stop" : "1523221260",
            "channel" : "tveast.dk",
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Sådanmark"
            },
            "start" : "1523221260",
            "desc" : {
               "da" : "Rie Rasmussen og Klaus Kjellerup fra Danser Med Drenge er tilbage som Henriette Honorés medværter. I dag skal vi med til den første test af Nationalmuseets nye \"kedsomhedsknap\", og vi skal også møde de afgående og helt nye værtspar på en af Danmarks største campingpladser, Ribe Camping."
            },
            "channel" : "tveast.dk",
            "stop" : "1523223120",
            "new" : null
         },
         {
            "stop" : "1523259000",
            "new" : null,
            "title" : {
               "da" : "Fangstgaranti: Kavalkade"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tveast.dk",
            "start" : "1523223120",
            "desc" : {
               "da" : "Produceret af TV Midt/vest."
            }
         }
      ]
   }
}
