{
   "jsontv" : {
      "programme" : [
         {
            "new" : null,
            "stop" : "1522569600",
            "channel" : "tveast.dk",
            "start" : "1522567800",
            "desc" : {
               "da" : "Josefine Ottesen er en succesrig forfatter, men nu er hun også ejer af et forsamlingshus. Hun har nemlig købt en bygning i sin hjemby, svendborg, og den 31. marts åbner hun Svendborg Forsamlingshus. Det fortæller hun Annemette Voss om i dag, når hun er medvært. Mød også de driftige folk i årets landsby i Midtjylland, Sall, som lige nu er i gang med at bygge et whiskydestilleri."
            },
            "title" : {
               "da" : "Sådanmark"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "title" : {
               "da" : "Tæv din teenager (6:12) - Ro på!"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "start" : "1522569600",
            "desc" : {
               "da" : "Produceret af TV Syd."
            },
            "channel" : "tveast.dk",
            "stop" : "1522571100",
            "new" : null
         },
         {
            "new" : null,
            "start" : "1522571100",
            "desc" : {
               "da" : "Vi møder et kendt ansigt i regionen og går tæt på dagens gæst. Vært Rasmus Birkerod."
            },
            "title" : {
               "da" : "Hvem er du! - Sys Bjerre"
            },
            "stop" : "1522572900",
            "channel" : "tveast.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Rasmus Birkerod"
                  }
               ]
            }
         },
         {
            "title" : {
               "da" : "Mad med mere"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "I programserien 'Mad med mere i Køkkenet' har Mads Gudiksen selv taget forklædet på for at lære at lave mad. Det er kokken David Jensin som inspirerer til mere spændende hverdagsmad og viser hvordan man laver de forskellige retter. Og Mads hjælper til. David Jensin bor på Møn og har restauranterne David's i Stege, Café Sommerspiret på Møns Klint, Verte Café & Brasserie i Vordingborg og Fanefjord Skovpavillon på Møn. Her kan du finde opskrifterne - og se hvordan maden bliver lavet."
            },
            "start" : "1522572900",
            "channel" : "tveast.dk",
            "stop" : "1522574400",
            "new" : null
         },
         {
            "new" : null,
            "title" : {
               "da" : "Ud i Haven - Træer og bassin"
            },
            "desc" : {
               "da" : "Her ser de nærmere på nogle af de træer og buske, der blomstrer lige nu, og så skal Erik have de lange gummistøvler på, for han skal nemlig vise hvordan man renser bassin."
            },
            "start" : "1522574400",
            "stop" : "1522576200",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "channel" : "tveast.dk"
         },
         {
            "stop" : "1522578000",
            "new" : null,
            "title" : {
               "da" : "Sådanmark"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "start" : "1522576200",
            "desc" : {
               "da" : "Dagens medvært i Sådanmark er en af landets mest læste bloggere, Mascha Vang. Hun solgte i efteråret sit bloggernetværk og nyder at have langt mindre ansvar og mere tid til sin datter. Mød også Klitmøllers Casper Steinfath inden hans lange tur på stand up paddle-bræt over Skagerak. Dagens vært: Annemette Voss."
            },
            "channel" : "tveast.dk"
         },
         {
            "channel" : "tveast.dk",
            "episodeNum" : {
               "onscreen" : "Afsnit 1 af 6",
               "xmltv_ns" : ". 0/6 ."
            },
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "stop" : "1522579800",
            "start" : "1522578000",
            "desc" : {
               "da" : "Under ombygning er meget sigende for den periode i livet, som mange af os nok husker med blandede følelser; nemlig teenageårene. For hvad er det egentlig der sker med børnene der pludselig skal til at blive unge mennesker og voksne? Vi tager en rundtur i den verden der er teenagernes og får et kig ind i teenageboblen."
            },
            "title" : {
               "da" : "Teenageboblen - Fester og alkohol"
            },
            "new" : null
         },
         {
            "stop" : "1522580400",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Morfars world tour - London del 2"
            },
            "desc" : {
               "da" : "Isabella og Moffe rejser hjem fra London og reflekterer over deres world tour ved at se tilbage på nogle af de oplevelser, de har haft. Moffes ordforråd er fx blevet større - både på engelsk og fodbold-sprog."
            },
            "start" : "1522579800",
            "channel" : "tveast.dk"
         },
         {
            "new" : null,
            "stop" : "1522582200",
            "desc" : {
               "da" : "Produceret af TV Syd."
            },
            "start" : "1522580400",
            "channel" : "tveast.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Årstidens Spisekammer 5 - påskesalater"
            }
         },
         {
            "stop" : "1522584000",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tveast.dk",
            "episodeNum" : {
               "onscreen" : "Afsnit 14 af 14",
               "xmltv_ns" : ". 13/14 ."
            },
            "new" : null,
            "title" : {
               "da" : "Norden Rundt i 80 dage"
            },
            "desc" : {
               "da" : "Produceret af TV Midtvest."
            },
            "start" : "1522582200"
         },
         {
            "stop" : "1522585500",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Herlufsholm - Forberedelser til den store dag"
            },
            "channel" : "tveast.dk",
            "start" : "1522584000",
            "desc" : {
               "da" : "Vi følger livet på den traditionsrige Herlufsholm Skole gennem det meste af et skoleår. Nu nærmer jubilæumsdagen sig hastigt, og der er fuld gang i forberedelserne. Styregrupppen mødes, gartnere og håndværkere knokler for at få bygninger og grønne områder helt i orden, og skolens kor øver sig på en smuk optræden for dronningen."
            }
         },
         {
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Maria Bernhard"
                  }
               ]
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tveast.dk",
            "stop" : "1522587300",
            "title" : {
               "da" : "Magasinet ØST"
            },
            "start" : "1522585500",
            "desc" : {
               "da" : "Tre nye gæster besøger studiet. En af dem er den tidligere major, Michael Mentz. Og så skal vi også høre nærmere om Dodekalitten på Lolland og få gode råd til, hvordan vi kommer i gang og i form udenfor nu, hvor foråret er begyndt."
            },
            "new" : null
         },
         {
            "channel" : "tveast.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Mads Gudiksen"
                  }
               ]
            },
            "stop" : "1522589100",
            "desc" : {
               "da" : "Mads Gudiksen besøger nogle af regionens zoo og dyreparker. Her stifter Mads bekendtskab med hidsige krokodiller, kærlige aber, talende fugle, farlige tigre, kæmpe næsehorn og sparkende kameler. Og Mads giver gerne en hånd med, hvis girafferne skal fodres, en slange skal flyttes eller melormene skal prøvespises."
            },
            "start" : "1522587300",
            "title" : {
               "da" : "Zoo og Safari - Oddere i vinterhi"
            },
            "new" : null
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Nationalpark Thy"
            },
            "desc" : {
               "da" : "Bliv inspireret til at komme ud i den frie luft og opleve Nationalpark Thy's storslåede natur. Kom med til Nationalpark Thy, hvor usædvanlig meget vand har oversvømmet naturen. Her kan du opleve en forsmag på fremtidens nationalpark med flere vådområder. Tilrettelæggelse: Rigmor Sams"
            },
            "start" : "1522589100",
            "channel" : "tveast.dk",
            "stop" : "1522590900",
            "new" : null
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "channel" : "tveast.dk",
            "stop" : "1522592700",
            "title" : {
               "da" : "Flowerpower - inspiration til påskebordet"
            },
            "start" : "1522590900",
            "desc" : {
               "da" : "I dette program besøger Sille Roulund Vævebodens Blomster i Skælskør. Her laver blomsterdekoratør Alice Ultang Larsen en dekoration til påskebordet. Hun binder også en krans af birkegrene og sætter blomster på."
            },
            "new" : null
         },
         {
            "new" : null,
            "stop" : "1522594500",
            "desc" : {
               "da" : "Mascha Vang er tilbage som medvært i Sådanmark, og i dag skal hun og Annemette Voss se historien om et ungt par på Fyn, der fandt ud af, at de var kommet til at købe et hus, som står på en forurenet grund. Mød også en af de kvinder, som lige nu har travlt med at besvare telefoner hos Skat i Ribe."
            },
            "start" : "1522592700",
            "channel" : "tveast.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Sådanmark"
            }
         },
         {
            "stop" : "1522596300",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 4 af 9",
               "xmltv_ns" : ". 3/9 ."
            },
            "channel" : "tveast.dk",
            "new" : null,
            "title" : {
               "da" : "Nordjyllands Sjoveste"
            },
            "start" : "1522594500",
            "desc" : {
               "da" : "Produceret af TV 2 Nord."
            }
         },
         {
            "title" : {
               "da" : "Mad med Mads og David - Lamme revelsben"
            },
            "desc" : {
               "da" : "<br><br> OPSKRIFT:<br> Påskelammeribs<br><br> Lammeribs, 800 gr. pr. person<br> 1 lille ds. Tomatpuré<br> 2- 3 spsk. soja<br> 50 gr. brun farin<br> ½ tsk. peber<br> 1 tsk. tørret estragon<br> ½ tsk. stødt ingefær<br> ½ tsk. stødt kardemomme<br> lidt frisk persille<br> 1 økologisk lime<br><br> Tynde skiver af røget får, her fra kølle, ca. 200 gr.<br> 2 scalotteløg<br> 1 stk. Broccoli<br> olie til stegning<br> 100 gr. neutral smøreost<br> 1 æble<br><br> Start med at fjerne den værste fedthinde fra lammeribsene, med en kniv.<br> Skræl scalotteløgene og snit dem i fine ringe. <br><br> Lav en marinade af tomtpure, soja og brun farin. Bland peber, lidt tørret estragon, revet skal fra en lime og til sidst saften herfra. Hak frisk persille i og rør til sidst stødt ingefær og kardemomme i. Du kan bruge krydderier efter egen smag. <br> Gnub marinaden godt ind i ribbenene og steg i ca. 45 min i ovnen 180-200 gr. varmluft. Læg dem på en rist over en bradepande og lad den side der buer opad ligge øverst. Efter ca. 15 min. kan mere marinade smøres på og evt. kan det gøres en gang mere.<br><br> Skær broccoli ud i små buketter. Steg broccolien på en pande i lidt olie, kom smøre osten på og lad det smelte.<br><br> Skær det røgede kød ud i fine skiver og anret i bunden af en tallerken.<br> Lav små kugler eller tern af et æble og kom ovenpå kødet.<br> Anret den varme broccoli over. Del lammeribsene ud i mindre stykker og sæt ovenpå. Pynt med scalotteløg."
            },
            "start" : "1522596300",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Mads Gudiksen"
                  }
               ]
            },
            "channel" : "tveast.dk",
            "stop" : "1522598100"
         },
         {
            "title" : {
               "da" : "Ud i Haven - Fra hestefold til have"
            },
            "desc" : {
               "da" : "Erik Andersen og Sille Roulund går på have-vandring på Bogø, og giver gode råd om beskæring af frugtbuske, græsplæne og gødning af Rhododendron."
            },
            "start" : "1522598100",
            "new" : null,
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tveast.dk",
            "stop" : "1522599900"
         },
         {
            "title" : {
               "da" : "Nyheder"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Produceret af TV ØST."
            },
            "start" : "1522599900",
            "channel" : "tveast.dk",
            "stop" : "1522600200",
            "new" : null
         },
         {
            "start" : "1522600200",
            "desc" : {
               "da" : "Mads Gudiksen er i køkkenet med kokken David Jensin. I dag bagt kulmule med artiskok og syltede løg. Tilslut et gensyn med Mad med mere, hvor Mads Gudiksen besøger et af regionens spisesteder. Opskrift: 800 gr Kulmule i filet Olivenolie 20 Cherrytomater på stilk Balsamicco Salt og peber Frisk dild 4 Artiskokker Halv citron 2 skalotte Løg 2dl lager Eddike 2dl Sukker Skær stokken af artiskokken og kog den i rigeligt vand meden halv citron og godt med salt. Kom en tallerken ovenpå artiskokkerne for at forhindre at de flyder op. De skal koge i ca en halv time. De er klar når bladene falder af hvis du løfter i dem Bring eddike og sukker i kog og skær løgene i fine ringe. Kom løgene i den kogende eddike, sluk med det samme og lad det køle af Skær kulmulen i skiver på en halv til en hel centimeter og fordel dem på en ovnfast tallerken. Stænk fisken med olivenolie og krydr med salt og peber Skær et rids i cherrytomaterne og dyp dem i balsamico eddiken og fordel dem ovnpå fisken. Bag i ovnen 10-12 minutter ved 200 grader Pil bladene af artiskokken helt ind til de lilla blade og skær hjertet fri. Sørg for at hjertet er helt fri for fimrehår inden det deles i mindre stykker. Den varme fisk tages ud af ovnen . Kom artskok hjertet ovenpå og derefter syltede løg. Pynt med dild. Bladene fra artiskokken vendes i eddikelagen og serveres i en skål ved siden af."
            },
            "channel" : "tveast.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Mad med mere - Kulmule med artiskok"
            },
            "new" : null,
            "stop" : "1522602000"
         },
         {
            "channel" : "tveast.dk",
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "stop" : "1522603800",
            "start" : "1522602000",
            "desc" : {
               "da" : "Danmark bugner af sjove gamle ting og smukke antikviteter, og de fleste seere har et eller andet klenodie stående fremme til pynt eller gemt godt af vejen i kommodeskuffen. Nogle af dem kan du se i Mit kæreste Eje. Da Jørgen i sin tid kom hjem og viste sin kone et maleri af et fårehoved han havde købt, var det tæt på at ende i skilsmisse. Da et strikkefirma senere ønskede at købe maleriet, var konen dog blevet så glad for billedet, at det ikke var til salg. Steffen Dinesen kunne bekræfte at det var af allerhøjeste kvalitet, med en vurdering på omkring 20.000 kroner. Bjørn Wiinblad havde lavet figuren, som i denne uge var under hammeren hos Lauritz.com."
            },
            "title" : {
               "da" : "Mit Kæreste Eje - Maleri med historie"
            },
            "new" : null
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Nyheder"
            },
            "channel" : "tveast.dk",
            "start" : "1522603800",
            "desc" : {
               "da" : "Produceret af TV ØSt."
            },
            "stop" : "1522605000",
            "new" : null
         },
         {
            "stop" : "1522606800",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "TV ØST Reportagen: 124 dage under jorden"
            },
            "start" : "1522605000",
            "desc" : {
               "da" : "Produceret af TV 2 Nord i 2017."
            },
            "channel" : "tveast.dk"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Sådanmark"
            },
            "desc" : {
               "da" : "Mascha Vang er tilbage som medvært i Sådanmark, og i dag skal hun og Annemette Voss se historien om et ungt par på Fyn, der fandt ud af, at de var kommet til at købe et hus, som står på en forurenet grund. Mød også en af de kvinder, som lige nu har travlt med at besvare telefoner hos Skat i Ribe."
            },
            "start" : "1522606800",
            "channel" : "tveast.dk",
            "stop" : "1522608600",
            "new" : null
         },
         {
            "title" : {
               "da" : "Fangstgaranti: Polen"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "start" : "1522608600",
            "desc" : {
               "da" : "Produceret af TV Midt/vest."
            },
            "channel" : "tveast.dk",
            "stop" : "1522610100",
            "new" : null
         },
         {
            "new" : null,
            "stop" : "1522611300",
            "channel" : "tveast.dk",
            "start" : "1522610100",
            "desc" : {
               "da" : "Produceret af TV ØSt."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Nyheder"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "TV ØST Reportagen: 124 dage under jorden"
            },
            "channel" : "tveast.dk",
            "desc" : {
               "da" : "Produceret af TV 2 Nord i 2017."
            },
            "start" : "1522611300",
            "stop" : "1522613100",
            "new" : null
         },
         {
            "stop" : "1522614900",
            "channel" : "tveast.dk",
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Mads Gudiksen"
                  }
               ]
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "start" : "1522613100",
            "desc" : {
               "da" : "<br><br> OPSKRIFT:<br> Påskelammeribs<br><br> Lammeribs, 800 gr. pr. person<br> 1 lille ds. Tomatpuré<br> 2- 3 spsk. soja<br> 50 gr. brun farin<br> ½ tsk. peber<br> 1 tsk. tørret estragon<br> ½ tsk. stødt ingefær<br> ½ tsk. stødt kardemomme<br> lidt frisk persille<br> 1 økologisk lime<br><br> Tynde skiver af røget får, her fra kølle, ca. 200 gr.<br> 2 scalotteløg<br> 1 stk. Broccoli<br> olie til stegning<br> 100 gr. neutral smøreost<br> 1 æble<br><br> Start med at fjerne den værste fedthinde fra lammeribsene, med en kniv.<br> Skræl scalotteløgene og snit dem i fine ringe. <br><br> Lav en marinade af tomtpure, soja og brun farin. Bland peber, lidt tørret estragon, revet skal fra en lime og til sidst saften herfra. Hak frisk persille i og rør til sidst stødt ingefær og kardemomme i. Du kan bruge krydderier efter egen smag. <br> Gnub marinaden godt ind i ribbenene og steg i ca. 45 min i ovnen 180-200 gr. varmluft. Læg dem på en rist over en bradepande og lad den side der buer opad ligge øverst. Efter ca. 15 min. kan mere marinade smøres på og evt. kan det gøres en gang mere.<br><br> Skær broccoli ud i små buketter. Steg broccolien på en pande i lidt olie, kom smøre osten på og lad det smelte.<br><br> Skær det røgede kød ud i fine skiver og anret i bunden af en tallerken.<br> Lav små kugler eller tern af et æble og kom ovenpå kødet.<br> Anret den varme broccoli over. Del lammeribsene ud i mindre stykker og sæt ovenpå. Pynt med scalotteløg."
            },
            "title" : {
               "da" : "Mad med Mads og David - Lamme revelsben"
            }
         },
         {
            "channel" : "tveast.dk",
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "stop" : "1522616700",
            "desc" : {
               "da" : "Det startede godt i byen for herrens mange år siden. Men i 1600-tallet sandede fjorden til og den ellers så driftige handelsby var tæt på at blive helt forladt. Men efter cirka 200 år med kunstigt åndedræt, bliver fjorden renset og der kommer godt gang i industrien. Kig med og find ud af hvorfor Kåre Johannessen har taget narhatten på i starten af programmet hils på det smilende vandtårn og få den rigtige historie om hvordan byen fik sit navn. Der har nemlig aldrig været tale om, at der har været sakse involveret."
            },
            "start" : "1522614900",
            "title" : {
               "da" : "Historien om en købstad - Sakskøbing"
            },
            "new" : null
         },
         {
            "new" : null,
            "stop" : "1522618500",
            "start" : "1522616700",
            "desc" : {
               "da" : "Mascha Vang er tilbage som medvært i Sådanmark, og i dag skal hun og Annemette Voss se historien om et ungt par på Fyn, der fandt ud af, at de var kommet til at købe et hus, som står på en forurenet grund. Mød også en af de kvinder, som lige nu har travlt med at besvare telefoner hos Skat i Ribe."
            },
            "channel" : "tveast.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Sådanmark"
            }
         },
         {
            "title" : {
               "da" : "Fangstgaranti: Polen"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tveast.dk",
            "desc" : {
               "da" : "Produceret af TV Midt/vest."
            },
            "start" : "1522618500",
            "stop" : "1522654200",
            "new" : null
         }
      ]
   }
}
