{
   "jsontv" : {
      "programme" : [
         {
            "new" : null,
            "stop" : "1522656000",
            "desc" : {
               "da" : "Dagens medvært i Sådanmark er en af landets mest læste bloggere, Mascha Vang. Hun solgte i efteråret sit bloggernetværk og nyder at have langt mindre ansvar og mere tid til sin datter. Mød også Klitmøllers Casper Steinfath inden hans lange tur på stand up paddle-bræt over Skagerak. Dagens vært: Annemette Voss."
            },
            "start" : "1522654200",
            "channel" : "tveast.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Sådanmark"
            }
         },
         {
            "stop" : "1522657800",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 14 af 14",
               "xmltv_ns" : ". 13/14 ."
            },
            "channel" : "tveast.dk",
            "new" : null,
            "title" : {
               "da" : "Norden Rundt i 80 dage"
            },
            "desc" : {
               "da" : "Produceret af TV Midtvest."
            },
            "start" : "1522656000"
         },
         {
            "stop" : "1522659300",
            "new" : null,
            "title" : {
               "da" : "Herlufsholm - Forberedelser til den store dag"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Vi følger livet på den traditionsrige Herlufsholm Skole gennem det meste af et skoleår. Nu nærmer jubilæumsdagen sig hastigt, og der er fuld gang i forberedelserne. Styregrupppen mødes, gartnere og håndværkere knokler for at få bygninger og grønne områder helt i orden, og skolens kor øver sig på en smuk optræden for dronningen."
            },
            "start" : "1522657800",
            "channel" : "tveast.dk"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Mad med mere - Kulmule med artiskok"
            },
            "channel" : "tveast.dk",
            "start" : "1522659300",
            "desc" : {
               "da" : "Mads Gudiksen er i køkkenet med kokken David Jensin. I dag bagt kulmule med artiskok og syltede løg. Tilslut et gensyn med Mad med mere, hvor Mads Gudiksen besøger et af regionens spisesteder. Opskrift: 800 gr Kulmule i filet Olivenolie 20 Cherrytomater på stilk Balsamicco Salt og peber Frisk dild 4 Artiskokker Halv citron 2 skalotte Løg 2dl lager Eddike 2dl Sukker Skær stokken af artiskokken og kog den i rigeligt vand meden halv citron og godt med salt. Kom en tallerken ovenpå artiskokkerne for at forhindre at de flyder op. De skal koge i ca en halv time. De er klar når bladene falder af hvis du løfter i dem Bring eddike og sukker i kog og skær løgene i fine ringe. Kom løgene i den kogende eddike, sluk med det samme og lad det køle af Skær kulmulen i skiver på en halv til en hel centimeter og fordel dem på en ovnfast tallerken. Stænk fisken med olivenolie og krydr med salt og peber Skær et rids i cherrytomaterne og dyp dem i balsamico eddiken og fordel dem ovnpå fisken. Bag i ovnen 10-12 minutter ved 200 grader Pil bladene af artiskokken helt ind til de lilla blade og skær hjertet fri. Sørg for at hjertet er helt fri for fimrehår inden det deles i mindre stykker. Den varme fisk tages ud af ovnen . Kom artskok hjertet ovenpå og derefter syltede løg. Pynt med dild. Bladene fra artiskokken vendes i eddikelagen og serveres i en skål ved siden af."
            },
            "stop" : "1522661100",
            "new" : null
         },
         {
            "title" : {
               "da" : "Ud i Haven - Drivhus og grønsager"
            },
            "desc" : {
               "da" : "Erik fortæller om Søde Kartofler, og viser hvordan agurkerne skal plantes, og der er ros til Sille, fordi hun har hængt gardiner op i drivhuset, der kan skåne planterne fra at blive stegt."
            },
            "start" : "1522661100",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "channel" : "tveast.dk",
            "stop" : "1522662900"
         },
         {
            "start" : "1522662900",
            "desc" : {
               "da" : "Mascha Vang er tilbage som medvært i Sådanmark, og i dag skal hun og Annemette Voss se historien om et ungt par på Fyn, der fandt ud af, at de var kommet til at købe et hus, som står på en forurenet grund. Mød også en af de kvinder, som lige nu har travlt med at besvare telefoner hos Skat i Ribe."
            },
            "channel" : "tveast.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Sådanmark"
            },
            "new" : null,
            "stop" : "1522664700"
         },
         {
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tveast.dk",
            "stop" : "1522666500",
            "title" : {
               "da" : "Flowerpower - inspiration til påskebordet"
            },
            "desc" : {
               "da" : "I dette program besøger Sille Roulund Vævebodens Blomster i Skælskør. Her laver blomsterdekoratør Alice Ultang Larsen en dekoration til påskebordet. Hun binder også en krans af birkegrene og sætter blomster på."
            },
            "start" : "1522664700",
            "new" : null
         },
         {
            "start" : "1522666500",
            "desc" : {
               "da" : "Produceret af TV 2 Nord."
            },
            "title" : {
               "da" : "Nordjyllands Sjoveste"
            },
            "new" : null,
            "channel" : "tveast.dk",
            "episodeNum" : {
               "xmltv_ns" : ". 3/9 .",
               "onscreen" : "Afsnit 4 af 9"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "stop" : "1522668300"
         },
         {
            "desc" : {
               "da" : "Produceret af TV Syd."
            },
            "start" : "1522668300",
            "channel" : "tveast.dk",
            "title" : {
               "da" : "Årstidens Spisekammer 5 - påskesalater"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "stop" : "1522670100"
         },
         {
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Maria Bernhard"
                  }
               ]
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tveast.dk",
            "stop" : "1522671900",
            "title" : {
               "da" : "Magasinet ØST"
            },
            "desc" : {
               "da" : "Tre nye gæster besøger studiet. En af dem er den tidligere major, Michael Mentz. Og så skal vi også høre nærmere om Dodekalitten på Lolland og få gode råd til, hvordan vi kommer i gang og i form udenfor nu, hvor foråret er begyndt."
            },
            "start" : "1522670100",
            "new" : null
         },
         {
            "start" : "1522671900",
            "desc" : {
               "da" : "Det startede godt i byen for herrens mange år siden. Men i 1600-tallet sandede fjorden til og den ellers så driftige handelsby var tæt på at blive helt forladt. Men efter cirka 200 år med kunstigt åndedræt, bliver fjorden renset og der kommer godt gang i industrien. Kig med og find ud af hvorfor Kåre Johannessen har taget narhatten på i starten af programmet hils på det smilende vandtårn og få den rigtige historie om hvordan byen fik sit navn. Der har nemlig aldrig været tale om, at der har været sakse involveret."
            },
            "title" : {
               "da" : "Historien om en købstad - Sakskøbing"
            },
            "new" : null,
            "channel" : "tveast.dk",
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "stop" : "1522673700"
         },
         {
            "desc" : {
               "da" : "Mads Gudiksen besøger nogle af regionens zoo og dyreparker. Her stifter Mads bekendtskab med hidsige krokodiller, kærlige aber, talende fugle, farlige tigre, kæmpe næsehorn og sparkende kameler. Og Mads giver gerne en hånd med, hvis girafferne skal fodres, en slange skal flyttes eller melormene skal prøvespises."
            },
            "start" : "1522673700",
            "title" : {
               "da" : "Zoo og Safari - Krokodille Zoo Welness"
            },
            "new" : null,
            "channel" : "tveast.dk",
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Mads Gudiksen"
                  }
               ]
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "stop" : "1522675500"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Nationalpark Thy"
            },
            "channel" : "tveast.dk",
            "desc" : {
               "da" : "Bliv inspireret til at komme ud i den frie luft og opleve Nationalpark Thy's storslåede natur. I dette program kan du opleve Flagspætten, der sætter sit farverige præg på skovturen. Går man efter lyden, kan man være heldig at få et glimt af spætten. Hvis du ser kogler, der er kilet godt fast i træerne, er det også tegn på aktivitet i spætteværkstedet. Tilrettelæggelse: Rigmor Sams"
            },
            "start" : "1522675500",
            "stop" : "1522677300",
            "new" : null
         },
         {
            "start" : "1522677300",
            "desc" : {
               "da" : "<br><br> OPSKRIFT:<br> Påskelammeribs<br><br> Lammeribs, 800 gr. pr. person<br> 1 lille ds. Tomatpuré<br> 2- 3 spsk. soja<br> 50 gr. brun farin<br> ½ tsk. peber<br> 1 tsk. tørret estragon<br> ½ tsk. stødt ingefær<br> ½ tsk. stødt kardemomme<br> lidt frisk persille<br> 1 økologisk lime<br><br> Tynde skiver af røget får, her fra kølle, ca. 200 gr.<br> 2 scalotteløg<br> 1 stk. Broccoli<br> olie til stegning<br> 100 gr. neutral smøreost<br> 1 æble<br><br> Start med at fjerne den værste fedthinde fra lammeribsene, med en kniv.<br> Skræl scalotteløgene og snit dem i fine ringe. <br><br> Lav en marinade af tomtpure, soja og brun farin. Bland peber, lidt tørret estragon, revet skal fra en lime og til sidst saften herfra. Hak frisk persille i og rør til sidst stødt ingefær og kardemomme i. Du kan bruge krydderier efter egen smag. <br> Gnub marinaden godt ind i ribbenene og steg i ca. 45 min i ovnen 180-200 gr. varmluft. Læg dem på en rist over en bradepande og lad den side der buer opad ligge øverst. Efter ca. 15 min. kan mere marinade smøres på og evt. kan det gøres en gang mere.<br><br> Skær broccoli ud i små buketter. Steg broccolien på en pande i lidt olie, kom smøre osten på og lad det smelte.<br><br> Skær det røgede kød ud i fine skiver og anret i bunden af en tallerken.<br> Lav små kugler eller tern af et æble og kom ovenpå kødet.<br> Anret den varme broccoli over. Del lammeribsene ud i mindre stykker og sæt ovenpå. Pynt med scalotteløg."
            },
            "title" : {
               "da" : "Mad med Mads og David - Lamme revelsben"
            },
            "new" : null,
            "channel" : "tveast.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Mads Gudiksen"
                  }
               ]
            },
            "stop" : "1522679100"
         },
         {
            "new" : null,
            "stop" : "1522680900",
            "channel" : "tveast.dk",
            "desc" : {
               "da" : "Mascha Vang er tilbage som medvært i Sådanmark, og i dag skal hun og Annemette Voss se historien om et ungt par på Fyn, der fandt ud af, at de var kommet til at købe et hus, som står på en forurenet grund. Mød også en af de kvinder, som lige nu har travlt med at besvare telefoner hos Skat i Ribe."
            },
            "start" : "1522679100",
            "title" : {
               "da" : "Sådanmark"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Fangstgaranti: Polen"
            },
            "start" : "1522680900",
            "desc" : {
               "da" : "Produceret af TV Midt/vest."
            },
            "channel" : "tveast.dk",
            "stop" : "1522682700",
            "new" : null
         },
         {
            "new" : null,
            "stop" : "1522683000",
            "start" : "1522682700",
            "desc" : {
               "da" : "Programmet hvor vi besøger talenter i vores region. 14040220"
            },
            "channel" : "tveast.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Vores talenter - Danmarks bedste"
            }
         },
         {
            "stop" : "1522684500",
            "channel" : "tveast.dk",
            "episodeNum" : {
               "onscreen" : "Afsnit 4 af 12",
               "xmltv_ns" : ". 3/12 ."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "start" : "1522683000",
            "desc" : {
               "da" : "Vært er Sussi Rømer Rasmussen."
            },
            "title" : {
               "da" : "Sprogblomster"
            }
         },
         {
            "new" : null,
            "title" : {
               "da" : "Ud i Haven - Ung have, gammel drøm"
            },
            "desc" : {
               "da" : "Haven blev anlagt ud for drømme og ideer, men uden en egentlig haveplan. Sille Roulund og Erik Andersen går på havevandring, og der er gode råd om skygning af drivhus, og hvad man skal gøre ved sin Hortensia."
            },
            "start" : "1522684500",
            "stop" : "1522686300",
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tveast.dk"
         },
         {
            "stop" : "1522686600",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Nyheder"
            },
            "channel" : "tveast.dk",
            "start" : "1522686300",
            "desc" : {
               "da" : "Produceret af TV ØST."
            }
         },
         {
            "stop" : "1522688400",
            "new" : null,
            "title" : {
               "da" : "Mad med mere - Lakseroulade med laksemousse"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Lakseroulade med æblecreme 300 gr. røget laks 2 røde, syrlige æbler 2 dl creme fraiche 38% Purløg Hæk æblerne fint og vend dem i creme fraichen, sammen med finthakket purløg. Skær laksen i meget tynde skiver og læg dem tæt i rektangulær form på et stykke udrullet husholdningsfilm. Fordel cremen jævnt ud over laksen og rul til en lang fast pølse. Lad rouladen hvile i køleskab i minimum 2 timer inden servering. Det gør den mere skærefast. Ørredmousse med wakame tang 150 gr. varmrøget ørred eller laks 75 gr. cremefraiche Finthakket purløg Lime 60 gr. wakame tang Mos fisken i en skål med en gaffel. Rør Creme fraiche, purløg, og en lille smule lime saft i. Form moussen til kugle med en ske og læg den på tangen. Pynt evt. med en skive lime. Kongerejer med hvidløg og ingefær 12 kongerejer 1 pt. Brøndkarse Olivenolie Hvidløg Frisk Ingefær Rejerne steges af et par minutter på panden, sammen med fint hakket hvidløg og ingefær. Tilsæt efter behag, alt efter hvor spicy retten ønskes. Når rejerne er lyserøde og faste, kommes de på bund af brøndkarse. Server evt i et lille glas."
            },
            "start" : "1522686600",
            "channel" : "tveast.dk"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "channel" : "tveast.dk",
            "stop" : "1522690200",
            "title" : {
               "da" : "Mit Kæreste Eje - Skuespillere"
            },
            "start" : "1522688400",
            "desc" : {
               "da" : "Danmark bugner af sjove gamle ting og smukke antikviteter, og de fleste seere har et eller andet klenodie stående fremme til pynt eller gemt godt af vejen i kommodeskuffen. Nogle af dem kan du se i Mit kæreste Eje. er var både levende skuespillere og en af bronze med i Mit Kæreste Eje, da de beøgte Holbæk Teater. Josephine Baker skabte stor omtale, da hun optrådte iført bastskørt på Dagmarteatret i København i 1928. Steffens vurdering af bronzestatuen af den smukke kvinde, blev da også sat med pil opad. \"Den kan godt overraske\", sagde Steffen Dinesen, som selv fik sig en overraskelse, da skuespillere fra Holbæk Teater"
            },
            "new" : null
         },
         {
            "new" : null,
            "stop" : "1522691400",
            "start" : "1522690200",
            "desc" : {
               "da" : "Produceret af TV ØSt."
            },
            "channel" : "tveast.dk",
            "title" : {
               "da" : "Nyheder"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "stop" : "1522693200",
            "channel" : "tveast.dk",
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "desc" : {
               "da" : "Vært: Sille Roulund og vurderingsekspert: Steffen Dinesen."
            },
            "start" : "1522691400",
            "title" : {
               "da" : "Mit Kæreste Eje - Salto er hot"
            }
         },
         {
            "stop" : "1522694700",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Sådanmark"
            },
            "start" : "1522693200",
            "desc" : {
               "da" : "Det er 30 år siden, at bandet Michael Learns To Rock blev dannet. Det fortæller bandets trommeslager og guitarist, Kåre Wanscher og Mikkel Lentz i dag Henriette Honoré om, når de er dagens medværter. Mød også Poul Hove, der hele sit liv har drømt om at opdrætte heste og nu håber, at en af hans hingste kan få ham op i international topklasse."
            },
            "channel" : "tveast.dk"
         },
         {
            "desc" : {
               "da" : "Produceret af TV Midtvest."
            },
            "start" : "1522694700",
            "channel" : "tveast.dk",
            "title" : {
               "da" : "Fru Pedersens have"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "stop" : "1522696500"
         },
         {
            "stop" : "1522697700",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Nyheder"
            },
            "channel" : "tveast.dk",
            "desc" : {
               "da" : "Produceret af TV ØSt."
            },
            "start" : "1522696500"
         },
         {
            "start" : "1522697700",
            "desc" : {
               "da" : "Vært: Sille Roulund og vurderingsekspert: Steffen Dinesen."
            },
            "title" : {
               "da" : "Mit Kæreste Eje - Salto er hot"
            },
            "new" : null,
            "channel" : "tveast.dk",
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "stop" : "1522699500"
         },
         {
            "channel" : "tveast.dk",
            "desc" : {
               "da" : "Produceret af TV 2 Nord i 2017."
            },
            "start" : "1522699500",
            "title" : {
               "da" : "TV ØST Reportagen: 124 dage under jorden"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "stop" : "1522701300"
         },
         {
            "new" : null,
            "start" : "1522701300",
            "desc" : {
               "da" : "Hvilke tanker gør de sig om dem derhjemme, hvordan bor de, hvor meget tænker de på, at de er i krig, hvad laver de i lejren, når de ikke er på patrulje - og mange andre spørgsmål. Programmet er produceret i 2010."
            },
            "title" : {
               "da" : "De Udsendte"
            },
            "stop" : "1522703100",
            "channel" : "tveast.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Mads Gudiksen"
                  }
               ]
            }
         },
         {
            "stop" : "1522704900",
            "new" : null,
            "title" : {
               "da" : "Sådanmark"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Det er 30 år siden, at bandet Michael Learns To Rock blev dannet. Det fortæller bandets trommeslager og guitarist, Kåre Wanscher og Mikkel Lentz i dag Henriette Honoré om, når de er dagens medværter. Mød også Poul Hove, der hele sit liv har drømt om at opdrætte heste og nu håber, at en af hans hingste kan få ham op i international topklasse."
            },
            "start" : "1522703100",
            "channel" : "tveast.dk"
         },
         {
            "new" : null,
            "stop" : "1522740600",
            "channel" : "tveast.dk",
            "start" : "1522704900",
            "desc" : {
               "da" : "Produceret af TV Midtvest."
            },
            "title" : {
               "da" : "Fru Pedersens have"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         }
      ]
   }
}
