{
   "jsontv" : {
      "programme" : [
         {
            "desc" : {
               "da" : "<br><br> Syvkålssuppe med stegt medisterpølse<br><br> Yderst velsmagende og meget sund suppe som sagtens kan spises uden kød, men med pandestegt brød i stedet<br><br> 4 personer<br><br> 300 gram frisk grønkål<br> 300 gram hvidkål<br> 200 gram rosenkål<br> 200 gram spinat (frisk er bedst)<br> 100 gram frisk kørvel<br> 200 gram ramsløg<br> 200 gram mælkebøtteblade eller brændenælder <br> 3 spsk. olie<br> Evt. 200 gram medister<br> 2 stk. grøntsags bouillon terning<br> 1,5 liter vand<br> Sukker<br> Salt<br> Peber<br><br> Sådan gør du:<br> Vask, skyl og skær alt det grønne.<br> Varm olie i en gryde og svits alle de finthakkede kåltyper i den varme olien, hæld vandet i gryden og tilsæt bouillon terningerne og lad suppen simre i 20 minutter under låg.<br> Til slut smages til med sukker, salt og hvid peber.<br> Kan serveres med stegt medister.<br> Man kan også erstatte nogle af kåltyperne med gulerødder, porre eller kartofler, hvis det er uden for kålsæsonen.<br> Husk at du kan finde brændenælder, ramsløg og mælkebøtteblade i naturen.<br><br> Velbekomme.<br><br> Opskriften er fra uddannelsesinstitutionen ZBC i Vordingborg"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "stop" : "1532073600",
            "title" : {
               "da" : "En god start - bevægelse og syvkålssuppe"
            },
            "channel" : "tveast.dk",
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Katja Kafling"
                  }
               ]
            },
            "new" : null,
            "start" : "1532071800"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Genbrug, teaktræ og palisander er populært som aldrig før. Vi er vilde med møbler, der langtfra er nye, og det har to kvinder i Viborg taget til sig. Vi kigger Maja og Majken over skulderen, når de går på ting-jagt."
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 11 af 12",
               "xmltv_ns" : ". 10/12 ."
            },
            "channel" : "tveast.dk",
            "title" : {
               "da" : "Maja & Majken - Formidable fund"
            },
            "new" : null,
            "start" : "1532073600",
            "stop" : "1532075400"
         },
         {
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Ulrik Westphal"
                  }
               ]
            },
            "new" : null,
            "start" : "1532075400",
            "title" : {
               "da" : "Klar til Sommersjov - Maskotter og guld"
            },
            "channel" : "tveast.dk",
            "stop" : "1532076900",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "De to sjællandske forlystelsesparker, Bonbonland og Sommerland Sjælland, er omdrejningspunktet i en reportageserie på TV Øst. Men der skal meget til at holde en moderne forlystelsespark kørende og forventningerne til sæsonen 2016 er store. Så det bliver en travl sæson i de to parker."
            }
         },
         {
            "stop" : "1532078700",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "I en anderledes mad-serie bliver tre nordjyske kokke sat på forskellige prøver, hvor de skal købe ind i det lokale supermarked eller hos den lokale købmand til gæster, de havde glemt skulle komme. Det hele skal ske på under to timer. Her er det kokken Henning Barmer Jensen, som får til opgave at lave børnemad - det bliver til frikadeller og pærer med råcreme. Tilrettelæggelse: Per Jensen"
            },
            "title" : {
               "da" : "Uventede gæster - Børnemad"
            },
            "channel" : "tveast.dk",
            "start" : "1532076900",
            "new" : null
         },
         {
            "start" : "1532078700",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tveast.dk",
            "desc" : {
               "da" : "Hvordan er det at arbejde som frivillig i Musikhuzet i Rønne? Hvad kræver det? Og kan en uprøvet bare kaste sig ud i det? Vi tager frivillig-kasketten på, og finder ud af det"
            },
            "title" : {
               "da" : "Bornholm knokler - Frivillig i Musikhuset"
            },
            "stop" : "1532080200"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "TV2/Nord har i et år fulgt livet på et af Nordjyllands største turistattraktioner - Nordsøen Oceanariet i Hirtshals. I dette program følger vi arbejdet med at få fat i et nyt vartegn - Klumpfisken. Der bliver fløjet to nye klumpfisk ind fra Portugal. Tilrettelæggelse: Tor Løkken"
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 3 af 10",
               "xmltv_ns" : ". 2/10 ."
            },
            "start" : "1532080200",
            "new" : null,
            "title" : {
               "da" : "Nordsøen - under overfladen"
            },
            "channel" : "tveast.dk",
            "stop" : "1532082000"
         },
         {
            "stop" : "1532083800",
            "start" : "1532082000",
            "new" : null,
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "title" : {
               "da" : "Mit Kæreste Eje Special - Holmegaard glassamling"
            },
            "channel" : "tveast.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Vært: Sille Roulund og vurderingsekspert: Steffen Dinesen."
            }
         },
         {
            "stop" : "1532086500",
            "start" : "1532083800",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tveast.dk",
            "desc" : {
               "da" : "I dette afsnit bevæger vi os ind i børnenes verden. Det bliver dog ikke legende let, når de otte strikkere kastes ud i to krævende opgaver. Amatørstrikkerne bliver for alvor udfordret på kreativiteten."
            },
            "title" : {
               "da" : "Den Store Strikkedyst 3"
            }
         },
         {
            "stop" : "1532088000",
            "start" : "1532086500",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Produceret i 2014."
            },
            "title" : {
               "da" : "Derudaf! - snapseurter og bunkere"
            },
            "channel" : "tveast.dk"
         },
         {
            "start" : "1532088000",
            "new" : null,
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "title" : {
               "da" : "Ud i det blå - Pæreskuden fra Fejø"
            },
            "channel" : "tveast.dk",
            "stop" : "1532089800",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Der bliver sejlet frisk frugt fra øen til københavnerne. Turen tager flere dage. Det er kun ud af havnen på Fejø, der bliver sejlet for motor. Resten af turen foregår med sejl. Og så er der pludselig et stykke vej fra Fejø til Nyhavn. I år er der en blommesort med, danskerne ikke har smagt før. Og som altid er der et bredt udvalg af de mange forskellige æblesorter, der bliver dyrket på Fejø. Traditionen med at sejle frugt til København er mere end 100 år gammel. Men under besætteslen holdt man op. Senere blev traditionen genoptaget, men da der kom store lastbiler, der kunne køre frugten på ingen tid, døde traditionen ud igen. For snart 20 år besluttede nogle ildsjæle på Fejø, at der igen skal sejles frugt. Så nu kan man igen sætte tænderne i et ny-sejlet æble fra Fejø."
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Her fik Kong Hans bygget skibe i 30 år og på øen, der er 600 meter bred og en kilometer lang, var der omkring 200 mand på job hver dag. Orlogsværftet hedder Engelsborg og er kommet under Kulturarvsstyrelsens beskyttende vinger, så det bliver bevaret for eftertiden. Johan Henriksen er født på den ene gård, der er på øen. Da han var dreng blev han ramt af tyskernes kugler og splinter fra granater. Det var 3. maj 1945 lige inden krigen sluttede. Tyskerne ville ramme tre fragtskibe, der lå ud for øen. Det var blandt andet Jutlandia. Det betød dog også at gården brændte ned og Johan Henriksen og hans bror blev såret. Hør mere om den spændende historie i programmet."
            },
            "stop" : "1532091600",
            "start" : "1532089800",
            "new" : null,
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Mads Gudiksen"
                  }
               ]
            },
            "title" : {
               "da" : "Ø-liv: Slotø"
            },
            "channel" : "tveast.dk"
         },
         {
            "stop" : "1532093400",
            "new" : null,
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Mads Gudiksen"
                  }
               ]
            },
            "start" : "1532091600",
            "title" : {
               "da" : "Zoo og Safari - Flytning af krokodiller 1"
            },
            "channel" : "tveast.dk",
            "desc" : {
               "da" : "Mads Gudiksen besøger nogle af regionens zoo og dyreparker. Her stifter Mads bekendtskab med hidsige krokodiller, kærlige aber, talende fugle, farlige tigre, kæmpe næsehorn og sparkende kameler. Og Mads giver gerne en hånd med, hvis girafferne skal fodres, en slange skal flyttes eller melormene skal prøvespises. Det er både vanskeligt og farligt at flytte rundt på de Amerikanske Krokodiller i Krokodille Zoo på Falster. Det må Mads Gudiksen erfare, da han sammen med krokodilleeksperten Rene skal overmande en ung og meget hidsig en af slagsen."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "episodeNum" : {
               "xmltv_ns" : ". 5/10 .",
               "onscreen" : "Afsnit 6 af 10"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "TV2/Nord har i et år fulgt livet på et af Nordjyllands største turistattraktioner - Nordsøen Oceanariet i Hirtshals. I dette afsnit skal fiskene i det store oceanarium fanges, så den nye rude kan komme i. Tilrettelæggelse: Tor Løkken"
            },
            "channel" : "tveast.dk",
            "title" : {
               "da" : "Nordsøen - under overfladen"
            },
            "new" : null,
            "start" : "1532093400",
            "stop" : "1532094900"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Kom med på byhotellet, der har ligget midt i Næstved siden 1700-tallet. Her insisterer hoteldirektøren på, at han er kromand, og på at pedellen er hotelkarl. Og så er alt sat i stand fra top til bund."
            },
            "stop" : "1532096700",
            "start" : "1532094900",
            "new" : null,
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Katja Kafling"
                  }
               ]
            },
            "title" : {
               "da" : "Hotel med stil - Hotel Kirstine"
            },
            "channel" : "tveast.dk"
         },
         {
            "channel" : "tveast.dk",
            "title" : {
               "da" : "Under Overfladen - Storebælt"
            },
            "start" : "1532096700",
            "new" : null,
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Ulrik Westphal"
                  },
                  {
                     "name" : "Søren Larsen"
                  }
               ]
            },
            "stop" : "1532098500",
            "desc" : {
               "da" : "Under Overfladen dykker vi ned og oplever rigdommen og livet under vand."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "episodeNum" : {
               "xmltv_ns" : ". 7/12 .",
               "onscreen" : "Afsnit 8 af 12"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Tag med naturvejleder Karsten Hansen på en rejse på Gudenåen."
            },
            "title" : {
               "da" : "Gudenåen - en rejse på floden"
            },
            "channel" : "tveast.dk",
            "new" : null,
            "start" : "1532098500",
            "stop" : "1532100300"
         },
         {
            "new" : null,
            "start" : "1532100300",
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "channel" : "tveast.dk",
            "title" : {
               "da" : "Ud i Haven - kryb og kravl"
            },
            "stop" : "1532102100",
            "desc" : {
               "da" : "Bladlusene har kastet deres kærlighed på roserne. Det kribler også så meget i drivhuset at agurkeplanten er gået ud, og salaten bliver spist af sneglene. Erik er klar med alle de gode råd mod insekter, svamp og andet godt i Silles have. Sille og Erik trækker igen i arbejdstøjet. Bevæbnet med både beskæresaks og havehandsker viser de, hvad der er godt at gøre i haven netop nu. I Ud I Haven følger vi årets gang i Silles have, men der bliver også tid til besøg hos andre haveejere. Hver uge er der gode råd til hvordan du passer buske, planter og drivhus."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "stop" : "1532103900",
            "new" : null,
            "start" : "1532102100",
            "title" : {
               "da" : "Bornholm knokler - Cykelsmed"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Hvordan er det at arbejde som cykelsmed, eller som det hedder i dag: Cykelmekaniker? Hvad kræver det, og hvad skal der til? I dag i Bornholm knokler er vi taget på job med Lars Sonne i Fri Bike Shop i Rønne for at blive klogere på det spørgsmål"
            },
            "channel" : "tveast.dk"
         },
         {
            "stop" : "1532104200",
            "start" : "1532103900",
            "new" : null,
            "channel" : "tveast.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Produceret af TV ØST."
            },
            "title" : {
               "da" : "Nyheder"
            }
         },
         {
            "start" : "1532104200",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Uventede gæster - Bøf og ost"
            },
            "desc" : {
               "da" : "I en anderledes mad-serie bliver tre nordjyske kokke sat på forskellige prøver, hvor de skal købe ind i det lokale supermarked eller hos den lokale købmand til gæster, de havde glemt skulle komme. Det hele skal ske på under to timer. Tilrettelæggelse: Per Jensen"
            },
            "channel" : "tveast.dk",
            "stop" : "1532106000"
         },
         {
            "title" : {
               "da" : "Mit Kæreste Eje - Smag og behag"
            },
            "channel" : "tveast.dk",
            "new" : null,
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "start" : "1532106000",
            "stop" : "1532107800",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Karin Andersens lampe er første ting Steffen skal vurdere.\"Lampen er et arvestykke, og det er jo en særlig gave fra en afdød\", fortæller Karin, der har lampen gemt væk. Men med en overraskende pæn vurdering, får lampen lov at komme tilbage i stuen"
            }
         },
         {
            "new" : null,
            "start" : "1532107800",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Nyheder"
            },
            "desc" : {
               "da" : "Produceret af TV ØSt."
            },
            "channel" : "tveast.dk",
            "stop" : "1532109000"
         },
         {
            "new" : null,
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Mads Gudiksen"
                  }
               ]
            },
            "start" : "1532109000",
            "channel" : "tveast.dk",
            "title" : {
               "da" : "Mad med Gods i - Hjortekøllesalat"
            },
            "stop" : "1532110800",
            "desc" : {
               "da" : "Mads Gudiksen og David Jensin besøger regionens spændende godser."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Produceret af TV Midt/Vest."
            },
            "channel" : "tveast.dk",
            "title" : {
               "da" : "Vild mad"
            },
            "new" : null,
            "start" : "1532110800",
            "stop" : "1532112300"
         },
         {
            "new" : null,
            "start" : "1532112300",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Produceret af TV Midt/Vest."
            },
            "channel" : "tveast.dk",
            "title" : {
               "da" : "Vild mad"
            },
            "stop" : "1532114100"
         },
         {
            "stop" : "1532115300",
            "start" : "1532114100",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tveast.dk",
            "desc" : {
               "da" : "Produceret af TV ØSt."
            },
            "title" : {
               "da" : "Nyheder"
            }
         },
         {
            "stop" : "1532117100",
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Mads Gudiksen"
                  }
               ]
            },
            "new" : null,
            "start" : "1532115300",
            "channel" : "tveast.dk",
            "title" : {
               "da" : "Mad med Gods i - Hjortekøllesalat"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Mads Gudiksen og David Jensin besøger regionens spændende godser."
            }
         },
         {
            "stop" : "1532118900",
            "channel" : "tveast.dk",
            "title" : {
               "da" : "Under Overfladen - Storebælt"
            },
            "start" : "1532117100",
            "new" : null,
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Ulrik Westphal"
                  },
                  {
                     "name" : "Søren Larsen"
                  }
               ]
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Under Overfladen dykker vi ned og oplever rigdommen og livet under vand."
            }
         },
         {
            "stop" : "1532120700",
            "title" : {
               "da" : "Turist for en dag i Odsherred"
            },
            "channel" : "tveast.dk",
            "new" : null,
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Katja Kafling"
                  }
               ]
            },
            "start" : "1532118900",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Turist for en dag. Katja Kafling har sat sig for at undersøge nogle af de mange ting, der foregår i byerne i vores region. Hun drager ud som turist i 16 byer og finder de bedste spisesteder, de bedste is, museer og underholdning for både børn og voksne. I Turist for en dag får du et bud på, hvad du kan lave i fx Slagelse, Nakskov eller Næstved, hvis du vil have en sjov fridag."
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Vild mad"
            },
            "desc" : {
               "da" : "Produceret af TV Midt/Vest."
            },
            "channel" : "tveast.dk",
            "new" : null,
            "start" : "1532120700",
            "stop" : "1532122200"
         },
         {
            "stop" : "1532158200",
            "channel" : "tveast.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Produceret af TV Midt/Vest."
            },
            "title" : {
               "da" : "Vild mad"
            },
            "new" : null,
            "start" : "1532122200"
         }
      ]
   }
}
