{
   "jsontv" : {
      "programme" : [
         {
            "stop" : "1531468800",
            "title" : {
               "da" : "En god start - bevægelse og stegt laks"
            },
            "channel" : "tveast.dk",
            "new" : null,
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Katja Kafling"
                  }
               ]
            },
            "start" : "1531467000",
            "desc" : {
               "da" : "<br><br> Stegt laks med dildsmørsauce og ris<br><br> 4 personer<br><br> 4 laksefileter á cirka 150 gr.<br> Salt & peber<br> Smør eller olie til stegning<br> 200 g friske spinatblade (frosset kan også bruges, husk at presse væden ud af spinaten)<br> 1 tsk. smør<br> 1/2 bundt dild<br><br> Dildsmør:<br> 1/4 dl hvidvinseddike (alm. eddike kan i en snæver vending også bruges)<br> 1 tsk. grovkornet sennep<br> 1 tsk. honning<br> 1 dl hvidvin <br> 30 g smør<br> 1/2 bundt dild<br> Salt & peber<br><br> Tilbehør:<br> Ris (her kan også bruges vilde ris, hvis man vil øge sundheden en anelse)<br><br> Sådan gør du:<br> Risen sættes over og koge.<br> Skær laksen ud i stykker på 4-6 cm. alt efter ønske. Krydr laksefileterne med salt og peber og steg dem ca. 4 minutter på hver side i smør ved jævn varme. Skyl spinaten og damp den i smør til den falder sammen. Bland spinaten med grofthakket dild og smag til med salt og peber.<br> Kog hvidvinseddike, sennep, honning og hvidvin ind til det halve. Tag gryden af varmen, pisk smør og finthakket dild i saucen og smag til med salt og peber. Servér saucen til den stegte laks på en bund af dampet spinat.<br><br> Opskriften er fra uddannelsesinstitutionen ZBC i Vordingborg."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "episodeNum" : {
               "xmltv_ns" : ". 9/12 .",
               "onscreen" : "Afsnit 10 af 12"
            },
            "desc" : {
               "da" : "Genbrug, teaktræ og palisander er populært som aldrig før. Vi er vilde med møbler, der langtfra er nye, og det har to kvinder i Viborg taget til sig. Vi kigger Maja og Majken over skulderen, når de går på ting-jagt."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "stop" : "1531470600",
            "start" : "1531468800",
            "new" : null,
            "title" : {
               "da" : "Maja & Majken - Formidable fund"
            },
            "channel" : "tveast.dk"
         },
         {
            "stop" : "1531472100",
            "title" : {
               "da" : "Klar til Sommersjov - Åbningsdag"
            },
            "channel" : "tveast.dk",
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Ulrik Westphal"
                  }
               ]
            },
            "new" : null,
            "start" : "1531470600",
            "desc" : {
               "da" : "De to sjællandske forlystelsesparker, Bonbonland og Sommerland Sjælland, er omdrejningspunktet i en reportageserie på TV Øst. Men der skal meget til at holde en moderne forlystelsespark kørende og forventningerne til sæsonen 2016 er store. Så det bliver en travl sæson i de to parker."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "channel" : "tveast.dk",
            "title" : {
               "da" : "Vild mad"
            },
            "start" : "1531472100",
            "new" : null,
            "stop" : "1531473900",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "episodeNum" : {
               "onscreen" : "Afsnit 5 af 15",
               "xmltv_ns" : ". 4/15 ."
            },
            "desc" : {
               "da" : "Et anderledes madprogram hvor Kok Michael Eriksen og vært Marie Frank Mitchell er rykket ud under åben himmel for at lave mad over åben ild. Råvarerne kommer fra vildmarken og bliver til lækre retter, som man sagtens selv kan lave derhjemme."
            }
         },
         {
            "stop" : "1531475700",
            "new" : null,
            "start" : "1531473900",
            "desc" : {
               "da" : "Hvad laver en brandmand egentligt? Og hvor svært er det, for en uøvet at overtage arbejdsopgaverne? I vores serie, Bornholm Knokler, tager vi ud og prøver mange forskellige jobs --- og finder ud af, hvad de indebærer."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Bornholm knokler - Brandinspektør"
            },
            "channel" : "tveast.dk"
         },
         {
            "stop" : "1531477500",
            "desc" : {
               "da" : "Det er blevet sommerferie i Danmark, og det er tydeligt at opleve i denne udgave af Sådanmark. Mød frivillige ved sommerens arrangementer, får historien om dengang, vi slet ikke holdt sommerferie i Danmark og kom med til biltræf i Thisted, hvor duften af brændt gummi er så skøn, at arrangøren ville ønske, han kunne få den som deo. I studiet er vært Annemette Voss Fridthjof og medvært Thomas Funding."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Sådanmark"
            },
            "channel" : "tveast.dk",
            "new" : null,
            "start" : "1531475700"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Vært: Sille Roulund og vurderingsekspert: Steffen Dinesen. Det bliver nærmest til undervisning i hvad kinesernene foretrækker indefor rav. Et helt glad med rav i forskellige farver og størrelser glæder vurderingschefen. Stykkerne er fundet på Ulvshale for mange år siden."
            },
            "start" : "1531477500",
            "new" : null,
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "title" : {
               "da" : "Mit Kæreste Eje - Bjergbestiger"
            },
            "channel" : "tveast.dk",
            "stop" : "1531479300"
         },
         {
            "stop" : "1531482000",
            "start" : "1531479300",
            "new" : null,
            "channel" : "tveast.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Strikkedysten er optaget i foråret på Gram Slot. I værtsrollen ses igen Koushi Radhakrishnan, og dommerne er de samme som i de tidligere to sæsoner: Christel Seyfarth og Vithard Villumsen."
            },
            "title" : {
               "da" : "Den Store Strikkedyst 1"
            }
         },
         {
            "new" : null,
            "start" : "1531482000",
            "channel" : "tveast.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Produceret i 2014."
            },
            "title" : {
               "da" : "Derudaf! - fisk, vaders og Zoo"
            },
            "stop" : "1531483800"
         },
         {
            "stop" : "1531485600",
            "title" : {
               "da" : "Ud i det blå - Frederiksdal"
            },
            "channel" : "tveast.dk",
            "new" : null,
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "start" : "1531483800",
            "desc" : {
               "da" : "En smule regn skræmmer ikke børnene i skovbørnehaven i Frederiksdal skoven. Og en hel del regn skræmmer dem slet ikke. Så bliver mudderkagerne bare nemmere at lave. Dagens rute går både på Frederiksdal Strandrute og på skovruten. Og i skoven er der også rig mulighed for at finde svampe for tiden. Men det er ikke alle, der kan spises, så det er en god idé enten at tage en med, der kender til svampene eller tage med på en af de mange svampeture, der er i øjeblikket. Kirsebærene på Frederiksdal Gods har fået for meget vand. De har simpelt hen optaget så meget, at mange af dem er revnet og så rådner de lige så stille. Når det sker kan de ikke bruge til kirsebærvin, som godset ellers har fremstillet siden 2006.Heldigvis er det ikke hele høsten, der er ødelagt. Men godsejeren håber på en bedre høst til næste år, så produktionen kan holdes igang."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "desc" : {
               "da" : "Fejø har et Børnehus, hvor alle børnene er samlet. Og når de stopper i børnehave kan de gå ind af døren ved siden af og begynde i skole. Her kan de gå til fjerde klasse. Og det er netop hvad børnene i familien fra Ølstykke skal. Familien flyttede til øen for et par år siden for at få både job, familie og fritid til at hænge bedre sammen. Og det er lykkes for dem i stor stil. Her er der ingen planer om at flytte igen."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Mads Gudiksen"
                  }
               ]
            },
            "start" : "1531485600",
            "title" : {
               "da" : "Ø-liv: Fejø"
            },
            "channel" : "tveast.dk",
            "stop" : "1531487400"
         },
         {
            "stop" : "1531489200",
            "new" : null,
            "start" : "1531487400",
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Mads Gudiksen"
                  }
               ]
            },
            "title" : {
               "da" : "Zoo og Safari - Ulvefodring"
            },
            "channel" : "tveast.dk",
            "desc" : {
               "da" : "Mads Gudiksen besøger nogle af regionens zoo og dyreparker. Her stifter Mads bekendtskab med hidsige krokodiller, kærlige aber, talende fugle, farlige tigre, kæmpe næsehorn og sparkende kameler. Og Mads giver gerne en hånd med, hvis girafferne skal fodres, en slange skal flyttes eller melormene skal prøvespises."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "stop" : "1531490100",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "I 8 afsnit åbner TV2Nord dørene op til et helt nyt og spændende tv-eksperiment. Her skal vores testdeltager sammen med seeren igennem en noget anderledes og grænseoverskridende rejse. Den anerkendte singer-songwriter Laura Mo har sagt ja til at deltage i projektet, hvor hun i løbet af 4-dage, uden en krone på lommen skal klare sig igennem livet på landevejen langt væk fra hendes normale og trygge omgivelser. På rejsen møder hun den tidligere vagabond Svend Erik Rasmussen, der har over 25 års erfaring med livet på landevejen. Hos ham, vil hun stå i mesterlære, og han vil coache hende i livet - levet under åben himmel, hvor der er offentlig adgang. Programrækken er en dokumentarisk rejse, hvor vi kommer ud på kanten og hvor der bliver eventyr, blod, sved og tårer. Tilrettelæggelse: Niels Meredin og Anders Hestbek Genudsendelse fra 2014"
            },
            "channel" : "tveast.dk",
            "title" : {
               "da" : "Laura og Vagabonden"
            },
            "start" : "1531489200",
            "new" : null
         },
         {
            "desc" : {
               "da" : "Tag med på familiehotellet, der ligger direkte ned til Østersøen og Stevns Klint. Her blander en sjov familie sig med gæster, der cykler, vandrer og svømmer i den majestætiske natur."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "start" : "1531490100",
            "new" : null,
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Katja Kafling"
                  }
               ]
            },
            "channel" : "tveast.dk",
            "title" : {
               "da" : "Hotel med stil - Rødvig Kro og Badehotel"
            },
            "stop" : "1531491900"
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tveast.dk",
            "desc" : {
               "da" : "De bedste historier fra hele Danmark og dagens medvært:"
            },
            "title" : {
               "da" : "Sådanmark"
            },
            "start" : "1531491900",
            "new" : null,
            "stop" : "1531493700"
         },
         {
            "start" : "1531493700",
            "new" : null,
            "channel" : "tveast.dk",
            "title" : {
               "da" : "Gudenåen - en rejse på floden"
            },
            "stop" : "1531495500",
            "episodeNum" : {
               "xmltv_ns" : ". 5/12 .",
               "onscreen" : "Afsnit 6 af 12"
            },
            "desc" : {
               "da" : "Naturvejleder Karsten Hansen snyder for det hårde arbejde med padlen i den gamle trækano og får et lift i en solbåd hele vejen til Himmelbjerget. Der er stadig langt til havet men alligevel tid til at besøge en masse glade, legende børn på lejr ved Julsø. Tilrettelæggelse: Karsten Hansen"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Sille og Erik trækker igen i arbejdstøjet. Bevæbnet med både beskæresaks og havehandsker viser de, hvad der er godt at gøre i haven netop nu. I Ud I Haven følger vi årets gang i Silles have, men der bliver også tid til besøg hos andre haveejere. Hver uge er der gode råd til hvordan du passer buske, planter og drivhus."
            },
            "title" : {
               "da" : "Ud i Haven - Kolonihaver"
            },
            "channel" : "tveast.dk",
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "new" : null,
            "start" : "1531495500",
            "stop" : "1531497300"
         },
         {
            "stop" : "1531499100",
            "new" : null,
            "start" : "1531497300",
            "desc" : {
               "da" : "UDEFRA er programserien hvor vi sender programmer fra de andre regioner. Her besøger vi Bornholm der knokler."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Bornholm knokler - Lærer på HF"
            },
            "channel" : "tveast.dk"
         },
         {
            "stop" : "1531499400",
            "desc" : {
               "da" : "Produceret af TV ØST."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tveast.dk",
            "title" : {
               "da" : "Nyheder"
            },
            "new" : null,
            "start" : "1531499100"
         },
         {
            "title" : {
               "da" : "Vild mad"
            },
            "channel" : "tveast.dk",
            "start" : "1531499400",
            "new" : null,
            "stop" : "1531501200",
            "episodeNum" : {
               "xmltv_ns" : ". 5/15 .",
               "onscreen" : "Afsnit 6 af 15"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Et anderledes madprogram hvor Kok Michael Eriksen og vært Marie Frank Mitchell er rykket ud under åben himmel for at lave mad over åben ild. Råvarerne kommer fra vildmarken og bliver til lækre retter, som man sagtens selv kan lave derhjemme."
            }
         },
         {
            "desc" : {
               "da" : "Danmark bugner af sjove gamle ting og smukke antikviteter, og de fleste seere har et eller andet klenodie stående fremme til pynt eller gemt godt af vejen i kommodeskuffen. Nogle af dem kan du se i Mit kæreste Eje. Der er fine ting til vurdering på Skjoldnæsholm. Et bryllupskrus med familiehistorie, der går 300 år tilbage, får en høj vurdering med på vejen. Den første ting, der begejstrer Steffen Dinesen er dog langt fra Dansk - men helt fra Kina."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "stop" : "1531503000",
            "new" : null,
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "start" : "1531501200",
            "channel" : "tveast.dk",
            "title" : {
               "da" : "Mit Kæreste Eje - Kinesisk Bronze"
            }
         },
         {
            "stop" : "1531504200",
            "desc" : {
               "da" : "Produceret af TV ØSt."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tveast.dk",
            "title" : {
               "da" : "Nyheder"
            },
            "new" : null,
            "start" : "1531503000"
         },
         {
            "stop" : "1531505700",
            "start" : "1531504200",
            "new" : null,
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Mads Gudiksen"
                  }
               ]
            },
            "channel" : "tveast.dk",
            "title" : {
               "da" : "Mad med Gods i - Sporvejsfrokost"
            },
            "desc" : {
               "da" : "Mads Gudiksen og David Jensin besøger regionens spændende godser."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "De bedste historier fra hele Danmark og dagens medvært:"
            },
            "title" : {
               "da" : "Sådanmark"
            },
            "channel" : "tveast.dk",
            "start" : "1531505700",
            "new" : null,
            "stop" : "1531507500"
         },
         {
            "stop" : "1531509300",
            "start" : "1531507500",
            "new" : null,
            "desc" : {
               "da" : "Produceret af TV Syd."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tveast.dk",
            "title" : {
               "da" : "Årstidens Spisekammer 17 - kål"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Produceret af TV ØSt."
            },
            "channel" : "tveast.dk",
            "title" : {
               "da" : "Nyheder"
            },
            "new" : null,
            "start" : "1531509300",
            "stop" : "1531510500"
         },
         {
            "desc" : {
               "da" : "Mads Gudiksen og David Jensin besøger regionens spændende godser."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "stop" : "1531512300",
            "title" : {
               "da" : "Mad med Gods i - Sporvejsfrokost"
            },
            "channel" : "tveast.dk",
            "new" : null,
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Mads Gudiksen"
                  }
               ]
            },
            "start" : "1531510500"
         },
         {
            "new" : null,
            "start" : "1531512300",
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Ulrik Westphal"
                  },
                  {
                     "name" : "Søren Larsen"
                  }
               ]
            },
            "channel" : "tveast.dk",
            "title" : {
               "da" : "Under Overfladen - Sjællands Odde"
            },
            "stop" : "1531513800",
            "desc" : {
               "da" : "Under Overfladen dykker vi ned og oplever rigdommen og livet under vand."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "stop" : "1531515600",
            "new" : null,
            "start" : "1531513800",
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Katja Kafling"
                  }
               ]
            },
            "title" : {
               "da" : "Turist for en dag i Slagelse"
            },
            "channel" : "tveast.dk",
            "desc" : {
               "da" : "Turist for en dag. Katja Kafling har sat sig for at undersøge nogle af de mange ting, der foregår i byerne i vores region. Hun drager ud som turist i 16 byer og finder de bedste spisesteder, de bedste is, museer og underholdning for både børn og voksne. I Turist for en dag får du et bud på, hvad du kan lave i fx Slagelse, Nakskov eller Næstved, hvis du vil have en sjov fridag."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "De bedste historier fra hele Danmark og dagens medvært:"
            },
            "channel" : "tveast.dk",
            "title" : {
               "da" : "Sådanmark"
            },
            "start" : "1531515600",
            "new" : null,
            "stop" : "1531517400"
         },
         {
            "start" : "1531517400",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Produceret af TV Syd."
            },
            "title" : {
               "da" : "Årstidens Spisekammer 17 - kål"
            },
            "channel" : "tveast.dk",
            "stop" : "1531553400"
         }
      ]
   }
}
