{
   "jsontv" : {
      "programme" : [
         {
            "start" : "1522740600",
            "desc" : {
               "da" : "Mascha Vang er tilbage som medvært i Sådanmark, og i dag skal hun og Annemette Voss se historien om et ungt par på Fyn, der fandt ud af, at de var kommet til at købe et hus, som står på en forurenet grund. Mød også en af de kvinder, som lige nu har travlt med at besvare telefoner hos Skat i Ribe."
            },
            "channel" : "tveast.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Sådanmark"
            },
            "new" : null,
            "stop" : "1522742100"
         },
         {
            "new" : null,
            "stop" : "1522743900",
            "start" : "1522742100",
            "desc" : {
               "da" : "Produceret af TV Syd."
            },
            "channel" : "tveast.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Årstidens Spisekammer 5 - påskesalater"
            }
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Maria Bernhard"
                  }
               ]
            },
            "channel" : "tveast.dk",
            "stop" : "1522745700",
            "title" : {
               "da" : "Magasinet ØST"
            },
            "desc" : {
               "da" : "Tre nye gæster besøger studiet. En af dem er den tidligere major, Michael Mentz. Og så skal vi også høre nærmere om Dodekalitten på Lolland og få gode råd til, hvordan vi kommer i gang og i form udenfor nu, hvor foråret er begyndt."
            },
            "start" : "1522743900",
            "new" : null
         },
         {
            "stop" : "1522747500",
            "new" : null,
            "title" : {
               "da" : "Mad med mere - Lakseroulade med laksemousse"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tveast.dk",
            "start" : "1522745700",
            "desc" : {
               "da" : "Lakseroulade med æblecreme 300 gr. røget laks 2 røde, syrlige æbler 2 dl creme fraiche 38% Purløg Hæk æblerne fint og vend dem i creme fraichen, sammen med finthakket purløg. Skær laksen i meget tynde skiver og læg dem tæt i rektangulær form på et stykke udrullet husholdningsfilm. Fordel cremen jævnt ud over laksen og rul til en lang fast pølse. Lad rouladen hvile i køleskab i minimum 2 timer inden servering. Det gør den mere skærefast. Ørredmousse med wakame tang 150 gr. varmrøget ørred eller laks 75 gr. cremefraiche Finthakket purløg Lime 60 gr. wakame tang Mos fisken i en skål med en gaffel. Rør Creme fraiche, purløg, og en lille smule lime saft i. Form moussen til kugle med en ske og læg den på tangen. Pynt evt. med en skive lime. Kongerejer med hvidløg og ingefær 12 kongerejer 1 pt. Brøndkarse Olivenolie Hvidløg Frisk Ingefær Rejerne steges af et par minutter på panden, sammen med fint hakket hvidløg og ingefær. Tilsæt efter behag, alt efter hvor spicy retten ønskes. Når rejerne er lyserøde og faste, kommes de på bund af brøndkarse. Server evt i et lille glas."
            }
         },
         {
            "title" : {
               "da" : "Ud i Haven - Fra hestefold til have"
            },
            "desc" : {
               "da" : "Erik Andersen og Sille Roulund går på have-vandring på Bogø, og giver gode råd om beskæring af frugtbuske, græsplæne og gødning af Rhododendron."
            },
            "start" : "1522747500",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "channel" : "tveast.dk",
            "stop" : "1522749300"
         },
         {
            "channel" : "tveast.dk",
            "desc" : {
               "da" : "Mascha Vang er tilbage som medvært i Sådanmark, og i dag skal hun og Annemette Voss se historien om et ungt par på Fyn, der fandt ud af, at de var kommet til at købe et hus, som står på en forurenet grund. Mød også en af de kvinder, som lige nu har travlt med at besvare telefoner hos Skat i Ribe."
            },
            "start" : "1522749300",
            "title" : {
               "da" : "Sådanmark"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "stop" : "1522750800"
         },
         {
            "new" : null,
            "stop" : "1522751100",
            "desc" : {
               "da" : "Produceret af TV ØST."
            },
            "start" : "1522750800",
            "channel" : "tveast.dk",
            "title" : {
               "da" : "Nyheder"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "stop" : "1522752900",
            "channel" : "tveast.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Mads Gudiksen"
                  }
               ]
            },
            "new" : null,
            "start" : "1522751100",
            "desc" : {
               "da" : "<br><br> OPSKRIFT:<br> Påskelammeribs<br><br> Lammeribs, 800 gr. pr. person<br> 1 lille ds. Tomatpuré<br> 2- 3 spsk. soja<br> 50 gr. brun farin<br> ½ tsk. peber<br> 1 tsk. tørret estragon<br> ½ tsk. stødt ingefær<br> ½ tsk. stødt kardemomme<br> lidt frisk persille<br> 1 økologisk lime<br><br> Tynde skiver af røget får, her fra kølle, ca. 200 gr.<br> 2 scalotteløg<br> 1 stk. Broccoli<br> olie til stegning<br> 100 gr. neutral smøreost<br> 1 æble<br><br> Start med at fjerne den værste fedthinde fra lammeribsene, med en kniv.<br> Skræl scalotteløgene og snit dem i fine ringe. <br><br> Lav en marinade af tomtpure, soja og brun farin. Bland peber, lidt tørret estragon, revet skal fra en lime og til sidst saften herfra. Hak frisk persille i og rør til sidst stødt ingefær og kardemomme i. Du kan bruge krydderier efter egen smag. <br> Gnub marinaden godt ind i ribbenene og steg i ca. 45 min i ovnen 180-200 gr. varmluft. Læg dem på en rist over en bradepande og lad den side der buer opad ligge øverst. Efter ca. 15 min. kan mere marinade smøres på og evt. kan det gøres en gang mere.<br><br> Skær broccoli ud i små buketter. Steg broccolien på en pande i lidt olie, kom smøre osten på og lad det smelte.<br><br> Skær det røgede kød ud i fine skiver og anret i bunden af en tallerken.<br> Lav små kugler eller tern af et æble og kom ovenpå kødet.<br> Anret den varme broccoli over. Del lammeribsene ud i mindre stykker og sæt ovenpå. Pynt med scalotteløg."
            },
            "title" : {
               "da" : "Mad med Mads og David - Lamme revelsben"
            }
         },
         {
            "desc" : {
               "da" : "Produceret af TV Midt/vest."
            },
            "start" : "1522752900",
            "channel" : "tveast.dk",
            "title" : {
               "da" : "Fangstgaranti: Polen"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "stop" : "1522754700"
         },
         {
            "start" : "1522754700",
            "desc" : {
               "da" : "Produceret af TV 2 Nord."
            },
            "title" : {
               "da" : "Nordjyllands Sjoveste"
            },
            "new" : null,
            "channel" : "tveast.dk",
            "episodeNum" : {
               "onscreen" : "Afsnit 4 af 9",
               "xmltv_ns" : ". 3/9 ."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "stop" : "1522756500"
         },
         {
            "stop" : "1522758300",
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tveast.dk",
            "new" : null,
            "title" : {
               "da" : "Historien om en købstad - Sakskøbing"
            },
            "start" : "1522756500",
            "desc" : {
               "da" : "Det startede godt i byen for herrens mange år siden. Men i 1600-tallet sandede fjorden til og den ellers så driftige handelsby var tæt på at blive helt forladt. Men efter cirka 200 år med kunstigt åndedræt, bliver fjorden renset og der kommer godt gang i industrien. Kig med og find ud af hvorfor Kåre Johannessen har taget narhatten på i starten af programmet hils på det smilende vandtårn og få den rigtige historie om hvordan byen fik sit navn. Der har nemlig aldrig været tale om, at der har været sakse involveret."
            }
         },
         {
            "channel" : "tveast.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Mads Gudiksen"
                  }
               ]
            },
            "stop" : "1522760100",
            "start" : "1522758300",
            "desc" : {
               "da" : "Hvilke tanker gør de sig om dem derhjemme, hvordan bor de, hvor meget tænker de på, at de er i krig, hvad laver de i lejren, når de ikke er på patrulje - og mange andre spørgsmål. Programmet er produceret i 2010."
            },
            "title" : {
               "da" : "De Udsendte"
            },
            "new" : null
         },
         {
            "stop" : "1522761900",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Mads Gudiksen"
                  }
               ]
            },
            "channel" : "tveast.dk",
            "new" : null,
            "title" : {
               "da" : "Zoo og Safari - Los på skolebænken"
            },
            "start" : "1522760100",
            "desc" : {
               "da" : "Mads Gudiksen besøger nogle af regionens zoo og dyreparker. Her stifter Mads bekendtskab med hidsige krokodiller, kærlige aber, talende fugle, farlige tigre, kæmpe næsehorn og sparkende kameler. Og Mads giver gerne en hånd med, hvis girafferne skal fodres, en slange skal flyttes eller melormene skal prøvespises."
            }
         },
         {
            "title" : {
               "da" : "Nationalpark Thy"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tveast.dk",
            "start" : "1522761900",
            "desc" : {
               "da" : "Bliv inspireret til at komme ud i den frie luft og opleve Nationalpark Thy's storslåede natur. Nationalparkplanerne blev mødt med skepsis. Folkene bag tog kampen fra starten og fik en løsning, som man kunne bakke 100 % op. Nu vises Nationalpark Thy frem med stolthed. Vi skal bl.a. besøge Atterhøj ved Nors Sø, der er Esben Oddershedes særlige sted. Tilrettelæggelse: Rigmor Sams"
            },
            "stop" : "1522763700",
            "new" : null
         },
         {
            "stop" : "1522765200",
            "channel" : "tveast.dk",
            "episodeNum" : {
               "onscreen" : "Afsnit 4 af 12",
               "xmltv_ns" : ". 3/12 ."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "new" : null,
            "start" : "1522763700",
            "desc" : {
               "da" : "Vært er Sussi Rømer Rasmussen."
            },
            "title" : {
               "da" : "Sprogblomster"
            }
         },
         {
            "channel" : "tveast.dk",
            "start" : "1522765200",
            "desc" : {
               "da" : "Det er 30 år siden, at bandet Michael Learns To Rock blev dannet. Det fortæller bandets trommeslager og guitarist, Kåre Wanscher og Mikkel Lentz i dag Henriette Honoré om, når de er dagens medværter. Mød også Poul Hove, der hele sit liv har drømt om at opdrætte heste og nu håber, at en af hans hingste kan få ham op i international topklasse."
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Sådanmark"
            },
            "new" : null,
            "stop" : "1522767000"
         },
         {
            "title" : {
               "da" : "Fru Pedersens have"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tveast.dk",
            "start" : "1522767000",
            "desc" : {
               "da" : "Produceret af TV Midtvest."
            },
            "stop" : "1522768800",
            "new" : null
         },
         {
            "new" : null,
            "stop" : "1522769100",
            "start" : "1522768800",
            "desc" : {
               "da" : "Produceret af TV ØST."
            },
            "channel" : "tveast.dk",
            "title" : {
               "da" : "Nyheder"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "new" : null,
            "stop" : "1522770900",
            "channel" : "tveast.dk",
            "start" : "1522769100",
            "desc" : {
               "da" : "Produceret af TV 2 Nord i 2017."
            },
            "title" : {
               "da" : "TV ØST Reportagen: 124 dage under jorden"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "stop" : "1522772700",
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tveast.dk",
            "new" : null,
            "title" : {
               "da" : "Ud i Haven - Stor solrig have"
            },
            "start" : "1522770900",
            "desc" : {
               "da" : "I løbet af de sidste 20 år har Helle Skovdal og hendes mand forvandlet en haven fra lille græsplæne og grusridebane til en frodig stor have med bede, frugttræer og urtehave. Erik og Sille går på havevandring, og Erik giver gode råd om alt fra bladlus til ukrudt."
            }
         },
         {
            "new" : null,
            "stop" : "1522773000",
            "channel" : "tveast.dk",
            "desc" : {
               "da" : "Produceret af TV ØST."
            },
            "start" : "1522772700",
            "title" : {
               "da" : "Nyheder"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "channel" : "tveast.dk",
            "desc" : {
               "da" : "Mads Gudiksen er i køkkenet med kokken David Jensin. I dag er menuer kylling med kyllingelever og sellerikompot. Tilslut et gensyn med Mad med mere, hvor Mads Gudiksen besøger et af regionens spisesteder. Kyllingebryst -og lever med glaserede rødbeder og selleri á la creme 4 kyllingebryster 150 gr. kyllingelever ½ dl. balsamico 3 rødbeder 1 spsk. sirup 1 skalotteløg ½ knoldselleri 2 dl fløde Purløg salt og peber Skræl rødbederne og skær dem i tynde skiver. Hak skalotteløg og purløg fint. Skær knold selleri tern. Steg kyllingbrysterne af på panden i olivenolie så de får en sprød stegeskorpe og bag dem herefter i ovnen i ca 20 minutter ved 200 gr. Steg rødbeder af og tilsæt sirup og herefter skalotteløg. Kom finthakket purløg på umiddelbart inden servering Steg kyllingeleveren af på den pande, hvormed kyllingebrysterne blev stegt. Når de har en god stegeskorpe, tilsættes balsamico eddike, samt salt og peber. Tag panden af varmen. Steg dernæst selleri ternene af og hæld fløde på. Lad det koge ind til en cremet konsistens Kom rødbede på tallerkenen med kyllingebryst og kyllingelever ovenpå. Tilsæt sellerien og pynt af med purløg."
            },
            "start" : "1522773000",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Mad med mere - Kylling med sellerikompot"
            },
            "new" : null,
            "stop" : "1522774800"
         },
         {
            "new" : null,
            "start" : "1522774800",
            "desc" : {
               "da" : "Danmark bugner af sjove gamle ting og smukke antikviteter, og de fleste seere har et eller andet klenodie stående fremme til pynt eller gemt godt af vejen i kommodeskuffen. Nogle af dem kan du se i Mit kæreste Eje. En af skuespillerne fra Holbæk Teater fik lov at lave ballade ved det grønne bord, til stor glæde for publikum. Britt Johansen var anden gæst, og med sig havde hun en meget fin sabel, som havde været i familiens eje i flere generationer."
            },
            "title" : {
               "da" : "Mit Kæreste Eje - Fin sabel"
            },
            "stop" : "1522776600",
            "channel" : "tveast.dk",
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            }
         },
         {
            "title" : {
               "da" : "Nyheder"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tveast.dk",
            "desc" : {
               "da" : "Produceret af TV ØSt."
            },
            "start" : "1522776600",
            "stop" : "1522777800",
            "new" : null
         },
         {
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Mette Ejlersen"
                  },
                  {
                     "name" : "Tina Bjaaland"
                  }
               ]
            },
            "channel" : "tveast.dk",
            "stop" : "1522779000",
            "title" : {
               "da" : "Profilen"
            },
            "start" : "1522777800",
            "desc" : {
               "da" : "I Profilen taler vi hver uge med en aktuel personlighed fra vores region og du kan følge med Live på TV ØSTs facebook-side, hvor du selv kan stille spørgsmål til ugens profil undervejs."
            },
            "new" : null
         },
         {
            "stop" : "1522779300",
            "new" : null,
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Vores talenter - Spastiker Ralf"
            },
            "start" : "1522779000",
            "desc" : {
               "da" : "Programmet hvor vi besøger talenter i vores region."
            },
            "channel" : "tveast.dk"
         },
         {
            "start" : "1522779300",
            "desc" : {
               "da" : "Kåre Wanscher og Mikkel Lentz fra Michael Learns To Rock er tilbage som Henriette Honorés medværter, og i dag skal vi blandt andet til Esbjerg, hvor et fodboldhold for asylansøgere, Esbjerg United, har stor succes. Mød også økolandmanden, som lige har fået en pris for sit bæredygtige arbejde."
            },
            "channel" : "tveast.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Sådanmark"
            },
            "new" : null,
            "stop" : "1522781100"
         },
         {
            "channel" : "tveast.dk",
            "desc" : {
               "da" : "Produceret af TV Syd."
            },
            "start" : "1522781100",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Livshistorier - Mads og Anja Rykind-Eriksen"
            },
            "new" : null,
            "stop" : "1522782900"
         },
         {
            "start" : "1522782900",
            "desc" : {
               "da" : "Produceret af TV ØSt."
            },
            "channel" : "tveast.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Nyheder"
            },
            "new" : null,
            "stop" : "1522784100"
         },
         {
            "new" : null,
            "title" : {
               "da" : "Profilen"
            },
            "desc" : {
               "da" : "I Profilen taler vi hver uge med en aktuel personlighed fra vores region og du kan følge med Live på TV ØSTs facebook-side, hvor du selv kan stille spørgsmål til ugens profil undervejs."
            },
            "start" : "1522784100",
            "stop" : "1522785300",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Mette Ejlersen"
                  },
                  {
                     "name" : "Tina Bjaaland"
                  }
               ]
            },
            "channel" : "tveast.dk"
         },
         {
            "stop" : "1522787100",
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Sille Roulund"
                  }
               ]
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tveast.dk",
            "episodeNum" : {
               "onscreen" : "Afsnit 1 af 6",
               "xmltv_ns" : ". 0/6 ."
            },
            "new" : null,
            "title" : {
               "da" : "Teenageboblen - Fester og alkohol"
            },
            "start" : "1522785300",
            "desc" : {
               "da" : "Under ombygning er meget sigende for den periode i livet, som mange af os nok husker med blandede følelser; nemlig teenageårene. For hvad er det egentlig der sker med børnene der pludselig skal til at blive unge mennesker og voksne? Vi tager en rundtur i den verden der er teenagernes og får et kig ind i teenageboblen."
            }
         },
         {
            "title" : {
               "da" : "Nyheder"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "desc" : {
               "da" : "Produceret af TV ØST."
            },
            "start" : "1522787100",
            "channel" : "tveast.dk",
            "stop" : "1522787700",
            "new" : null
         },
         {
            "new" : null,
            "title" : {
               "da" : "Under åben himmel - geocaching"
            },
            "start" : "1522787700",
            "desc" : {
               "da" : "I dag bliver teknik og natur kædet sammen. Under åben himmel er taget på geocaching. Ved hjælp af gps-koordinater skal der findes såkaldte caches- æsker med lidt småting i. Tag med og se hvordan man kan forene moderne teknik med gode naturoplevelser."
            },
            "stop" : "1522789500",
            "credits" : {
               "presenter" : [
                  {
                     "name" : "Ulrik Westphal"
                  }
               ]
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tveast.dk"
         },
         {
            "title" : {
               "da" : "Sådanmark"
            },
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "channel" : "tveast.dk",
            "start" : "1522789500",
            "desc" : {
               "da" : "Kåre Wanscher og Mikkel Lentz fra Michael Learns To Rock er tilbage som Henriette Honorés medværter, og i dag skal vi blandt andet til Esbjerg, hvor et fodboldhold for asylansøgere, Esbjerg United, har stor succes. Mød også økolandmanden, som lige har fået en pris for sit bæredygtige arbejde."
            },
            "stop" : "1522791300",
            "new" : null
         },
         {
            "desc" : {
               "da" : "Produceret af TV Syd."
            },
            "start" : "1522791300",
            "channel" : "tveast.dk",
            "category" : {
               "en" : [
                  "series",
                  "Series"
               ]
            },
            "title" : {
               "da" : "Livshistorier - Mads og Anja Rykind-Eriksen"
            },
            "new" : null,
            "stop" : "1522827000"
         }
      ]
   }
}
